package com.valobasa.moja;


import java.util.ArrayList;
import java.util.HashMap;

public class AddItem {

    public static ArrayList<ArrayList<HashMap<String, String>>> statusArrayList;
    public static ArrayList<HashMap<String, String>> categoryArrayList;
    public static ArrayList<HashMap<String, String>> tempArrayList;
    public static HashMap<String, String> hashMap;

    public static void addItem() {
        statusArrayList = new ArrayList<>();
        categoryArrayList = new ArrayList<>();
        tempArrayList = new ArrayList<>();



        ////////////////////////////



        addStatus("মানুষের জীবনে এমন কিছু সময় আসে,\n" +
                "    যখন নিজেকে অসহায় মনে হয়…\n" +
                "    তখন নিঃস্বার্থ ভাবে যে পাশে দাড়ায়,\n" +
                "    সে হল সত্যিকারের “বন্ধু“",1);
        addStatus("জীবনে একজন সৎ বন্ধু পাওয়ার শ্রেষ্ঠ উপায় হলো,\n" +
                "    নিজে একজন সৎ বন্ধু হয়ে ওঠা।",2);
        addStatus("বন্ধুত্ব মানে বোঝাপড়া, কোনো চুক্তি নয়।\n" +
                "    বন্ধুত্ব মানে ক্ষমা করা, ভুলে যাওয়া নয়।",3);
        addStatus("বন্ধুত্ব গিটারের তারের মতো…\n" +
                "একবার টিউনিং ঠিকঠাক হয়ে গেলে,\n" +
                "প্রতিটি তার গুরুত্বপূর্ণ ভূমিকা পালন করে…",4);
        addStatus("একটা অপরিচিত মানুষ যখন আপন হয়,\n" +
                "তখন মনে হয় সে রক্তের সাথে মিশে আছে।\n" +
                "বন্ধুত্বের সম্পর্ক ঠিক এরকমই হয়।",5);
        addStatus("সৎ হলে হয়তো তুমি অনেক বন্ধু পাবে না,\n" +
                "কিন্তু শ্রেষ্ঠ বন্ধুদেরকে চিনে নিতে পারবে…",6);
        addStatus("সাফল্য আমাদের নতুন বন্ধু দেয়,\n" +
                "কিন্তু ব্যর্থতা দেখিয়ে দেয় কে প্রকৃত বন্ধু।",7);
        addStatus("পার্থ্যক্য তো যে যার চিন্তা-ভাবনায়,\n" +
                "নইলে বন্ধুত্বও ভালোবাসার থেকে কম কিছু হয় না…",8);
        addStatus("“কিছু হয়নি”\n" +
                "শোনার পরেও,\n" +
                "“আরে বল না কি হয়েছে”\n" +
                "বলার মতো একজন বন্ধু প্রত্যেকের প্রয়োজন।",9);
        addStatus("প্রেম মানে,\n" +
                "আমি তোমাকে ছাড়া বাঁচবো না….\n" +
                "আর,\n" +
                "বন্ধুত্ব মানে,\n" +
                "আমি থাকতে তোর কিছু হতে দেবো না…",10);
        addStatus("ভালোবাসার জন্য কখনো নিজের বন্ধুত্বকে মরতে দিও না…\n" +
                "কারণ জীবনের শেষে দেখবে বন্ধুরাই সাথে রয়ে গেছে,\n" +
                "ভালোবাসা নয়…",11);
        addStatus("একটা কথা মানতেই হবে,\n" +
                "বন্ধুগুলো ছিলো বলেই\n" +
                "অনেক কঠিন মুহূর্ত\n" +
                "হাসিমুখে কাটিয়ে দিতে পেরেছি।",12);
        addStatus("সেই প্রকৃত বন্ধু,\n" +
                "যে বন্ধুর চোখের প্রথম ফোটা জল দেখে…\n" +
                "দ্বিতীয় ফোটা পরার আগে ধরে ফেলে…\n" +
                "আর ৩য় ফোটা পরার আগে তা হাসিতে পরিনত করে…",13);
        addStatus("সত্যিই মহান বন্ধু খোঁজা খুব মুশকিল,\n" +
                "তাকে ছেড়ে দেওয়াও খুব কঠিন,\n" +
                "আর তাকে ভুলে যাওয়া অসম্ভব।",14);
        addStatus("প্রকৃত বন্ধুরা আমাদের কখনো পরে যেতে দেয় না,\n" +
                "না কারো নজরে, না কারো পায়ে…\n" +
                "এরকম বন্ধুদের যে কোনো মূল্যে ধরে রাখতে হয়..",15);
        addStatus("বন্ধু মানে গভীর রাতে\n" +
                "হটাৎ টেলিফোন,\n" +
                "বন্ধু মানে কথার মাঝে\n" +
                "হারিয়ে যাওয়া মন,\n" +
                "বন্ধু মানে হাসি ঠাট্টা\n" +
                "জয় পরাজয়,\n" +
                "বন্ধু মানে অশ্রু ফেলার\n" +
                "নীরব আশ্রয়।",16);
        addStatus("আসছে সময় হাওয়ার মতো,\n" +
                "ভাসছি আমরা স্রোতের মতো।\n" +
                "একটু বালি একটু কাঁকর,\n" +
                "আঘাত অনেক মনের উপর।\n" +
                "সব ভুলে যাই তখন,\n" +
                "যখন, বন্ধু পাই তোমার মতন।",17);
        addStatus("রাতের রঙ কালাে,\n" +
                "জ্যোৎস্না দেয় আলাে।\n" +
                "আকাশের রঙ নিল,\n" +
                "তারা জলে ঝিলমিল।\n" +
                "গােলাপের রঙ লাল,\n" +
                "আমাদের বন্ধুত্ব\n" +
                "থাকবে চিরকাল।",18);
        addStatus("মন যদি মন্দির হয়।\n" +
                "পূজারী হবে কে,\n" +
                "বন্ধু যদি পর হয়\n" +
                "আপন হবে কে।",19);
        addStatus("চাই না ফুল শুকিয়ে যাবে।\n" +
                "চাই না তারা লুকিয়ে যাবে।\n" +
                "চাই না মেঘ ঝরে যাবে।\n" +
                "চাই না ভালােবাসা হারিয়ে যাবে।\n" +
                "চাই একটা মনের মতাে বন্ধু\n" +
                "যে আমাকে সব সময় মিস করবে।",20);
        addStatus("ইচ্ছে করে ম্যাসেজ হয়ে\n" +
                "তাের কাছে যাই,\n" +
                "উল্টো পাল্টা কথা লিখে\n" +
                "তাের মাথা খাই।\n" +
                "মনে মনে বলবি তখন\n" +
                "উফফ বন্ধু একটা বটে,\n" +
                "এমন বন্ধু সবার যেন\n" +
                "একটা করে জোটে।",21);
        addStatus("জীবনে এমন বন্ধু বানাও\n" +
                "যেন আয়না আর ছায়ার মতাে হয়।\n" +
                "কারণ আয়না কখনও মিথ্যা বলে না\n" +
                "আর ছায়া কখনও ছেড়ে যায় না",22);
        addStatus("বন্ধু তুমি কেমন আছাে\n" +
                "জানতে ইচ্ছে করে।\n" +
                "হাজার স্মৃতির মােড়ক এসে\n" +
                "মনে বাসা গড়ে।\n" +
                "যেখানেই থাকো বন্ধু\n" +
                "অনেক ভালাে থেকো।\n" +
                "আমাকে যদি পড়ে মনে\n" +
                "SMS দিয়ে ডেকো",22);
        addStatus("ওরে আমার দুষ্ট বন্ধু\n" +
                "মিষ্টি তাের মন।\n" +
                "তাইতাে তােকে সারা দিন,\n" +
                "মিস করছি ভীষণ।\n" +
                "তুই যে আমার পরান পাখি,\n" +
                "নীল আকাশের চাঁদ।\n" +
                "তাইতাে তােকে মনে পড়ে,\n" +
                "সকাল, সন্ধা, রাত।",23);
        addStatus("বন্ধু মানে\n" +
                "No Thanks No Sorry\n" +
                "বন্ধু মানে\n" +
                "Fun Is Very Very\n" +
                "বন্ধু মানে আমি আছিতো\n" +
                "Don’t Worry",24);
        addStatus("বন্ধু মানে খেলার সাথী\n" +
                "বন্ধু মানে রাগ।\n" +
                "বন্ধু মানে সুখ, দুঃখের\n" +
                "সমান সমান ভাগ।\n" +
                "বন্ধু মানে হালকা হাঁসি।\n" +
                "চোখের কোনে একটু জল,\n" +
                "বন্ধু মানে দিন দুপুরে\n" +
                "হঠাৎ Misscall",25);
        addStatus("আমাদের এই বন্ধুত্ব,\n" +
                "যেন সমুদ্রের মাঝে গভীর ঘনত্ব।\n" +
                "আজ হৃদয় মাঝে বন্ধু শুধু\n" +
                "তােমার-ই রাজত্ব।\n" +
                "হে ঈশ্বর, যেন অমর রহে\n" +
                "আমাদের এই বন্ধুত্ব।",26);
        addStatus("ভালো লাগে পুরনো\n" +
                "সেই দিন গুলো।\n" +
                "ভালো লাগে অতীতের\n" +
                "সেই গান গুলো।\n" +
                "ভালো লাগে হাজার ব্যাস্ততার\n" +
                "মাঝে তোমার একটা\n" +
                "ম্যাসেজ পাওয়া।",27);
        addStatus("ইচ্ছে করে ইচ্ছে টাকে\n" +
                "সঙ্গে নিয়ে চলি।\n" +
                "ইচ্ছে করে তোমার সাথে\n" +
                "একটু কথা বলি।\n" +
                "ইচ্ছে করে ঘুরে বেড়াই স্বর্গ\n" +
                "থেকে ভূমি।\n" +
                "ইচ্ছে হলে সঙ্গ দিতে চলে\n" +
                "এসো তুমি।",28);
        addStatus("বন্ধু মানে অবহেলা নয়,\n" +
                "বন্ধুকে আপন করে নিতে হয় ,\n" +
                "বন্ধু হল সুখ–দুঃখের সাথী,\n" +
                "এমন বন্ধু রেখাে না যে\n" +
                "তােমার করে ক্ষতি !!",29);
        addStatus("বিধাতার হাতে লিখা,\n" +
                "কার সাথে কার হবে দেখা।\n" +
                "কেউ যানেনা কবে কখন,\n" +
                "কার সাথে গিয়ে মিলবে জীবন।\n" +
                "তবুও থাকে একটি চাওয়া,\n" +
                "মনের মত বন্ধু পাওয়া।",30);
        createCategory("বন্ধু নিয়ে কথা-১", R.drawable.b1);



        addStatus("গোলাপ ফুল তুলতে গিয়ে,\n" +
                "হাতে ফুটল কাঁটা,\n" +
                "বন্ধুর কথা হয়ে পড়লে\n" +
                "প্রানে লাগে ব্যাথা।",31);
        addStatus("বন্ধুত্ব হয় Onetime,\n" +
                "But সত্যিকারের বন্ধুত্ব গুলােই\n" +
                "টিকে থাকে Lifetime",32);
        addStatus("নদীর পারে আমি একা,\n" +
                "নদী চলে আঁকাবাঁকা।\n" +
                "আমি বন্ধু বড়াে একা,\n" +
                "এখন ভাবছি তােমার কথা।\n" +
                "তােমার সাথে আমার\n" +
                "কিগাে হবেনা কখোনাে দেখা?",33);
        addStatus("বুকের ভিতর মন আছে।\n" +
                "মনের ভিতর তুমি।\n" +
                "বন্ধু হয়ে তােমার হৃদয়ে,\n" +
                "থাকতে চাই আমি।",34);
        addStatus("সবাই আমার বন্ধু নয়।\n" +
                "আবার,\n" +
                "আমার বন্ধু সবার মত নয়।\n" +
                "সে আমার কথা মনে\n" +
                "রাখে শত কাজের ভিরে।\n" +
                "ফ্রী হলে ডাকে ও আমায়,\n" +
                "আছি আমি তোমার দুয়ারে।",35);
        addStatus("সুর্যের বন্ধুত্ব সকাল\n" +
                "থেকে সন্ধা পর্যন্ত,\n" +
                "চাঁদের বন্ধুত্ব সন্ধা\n" +
                "থেকে সকাল পর্যন্ত,\n" +
                "কিন্তু আমার বন্ধুত্ব শুরু\n" +
                "থেকে শেষ নিশ্বাস পর্যন্ত!",36);
        addStatus("রাত সুন্দর হ\u200Bয় চাঁদ উঠলে,\n" +
                "দিন সুন্দর হ\u200Bয় সূর্য উঠলে,\n" +
                "বাগান সুন্দর হ\u200Bয় ফুল ফুটলে,\n" +
                "আর জীবন সুন্দর হ\u200Bয়\n" +
                "তোমার মত ভাল একটা\n" +
                "বন্ধু থাকলে।",37);
        addStatus("আমি সেই বৃষ্টি চাইনা,\n" +
                "যে বৃষ্টিতে বন্যা হয়,\n" +
                "আমি সেই আকাশ চাইনা,\n" +
                "যে আকাশ মেঘলা হয়,\n" +
                "আমি এমন বন্ধু চাইনা\n" +
                "যে নতুন কাউকে পেয়ে\n" +
                "আমাকে ভুলে যাবে।",38);
        addStatus("আমি মেঘের মতো\n" +
                "চেয়ে থাকি,\n" +
                "চাঁদের মতো হাসি,\n" +
                "তারার মতো জ্বলে থাকি,\n" +
                "বৃষ্টির মতো কাঁদি,\n" +
                "দূর থেকে বন্ধু আমি\n" +
                "শুধু তোমার কথা ভাবি।",39);
        addStatus("একটি বই একশ\n" +
                "বন্ধুর চেয়ে ভালো,\n" +
                "একটি ভালো বন্ধু\n" +
                "একটি লাইব্রেরির সমান।",40);
        addStatus("কে তোমার সব চেয়ে\n" +
                "ভালো বন্ধু\n" +
                "সেটা তখনই বুঝবে,\n" +
                "যখন তোমার কাউকে\n" +
                "খুব প্রয়োজন হবে!!",41);
        addStatus("পেপসি, কোলা, লেমন\n" +
                "বন্ধু তুমি কেমন?\n" +
                "চিড়া, মুড়ি, খই\n" +
                "বন্ধু তুমি কই?",42);
        addStatus("নরমাল হাতের সুইট লেখা।\n" +
                "বন্ধু আমি ভারী একা।\n" +
                "চাঁদের গাঁয়ে জোসনা মাখা,\n" +
                "মনটা আমার ভিষন ফাঁকা।\n" +
                "ফাঁকা মনটা পূরণ করো,\n" +
                "একটু আমায় স্বরন করো।",43);
        addStatus("বন্ধু আমার জানের জান\n" +
                "SMS শুধু পড়তে চান,\n" +
                "লিখতে গেলে মন আনচান\n" +
                "ব্যালেন্স নিয়ে শুধু টেনশান,\n" +
                "এই করে শুধু টাকা বাচান,\n" +
                "কিপটামী ছেড়ে SMS পাঠান!",44);
        addStatus("জীবনে অনেক বন্ধু আসে আবার চলেও যায়,\n" +
                "কিন্তু যারা থেকে যায় তারা ভীষণ দামি।",45);
        addStatus("প্রিয় বন্ধুরা ঝগড়ার পর ক্ষমা চায় না,\n" +
                "তারা শুধুমাত্র একে অপরকে ততক্ষণ অবধি\n" +
                "খোঁচায় যতক্ষণ না একজন হেসে দেয়,\n" +
                "এবং সেখানেই সব ঝগড়া শেষ হয়ে যায়।",46);
        addStatus("তুই চিন্তা করিস না,কিছু হবে তো আমরা সামলে নেবো…”\n" +
                "বন্ধুদের বলা এই একটা কথাই,\n" +
                "বড় থেকে বড় সমস্যার সম্মুখীন হতে সাহস জোগায়",47);
        addStatus("যে তোমার অতীতকে বুঝেছে,\n" +
                "যে তোমার ভবিষ্যতে ভরসা করে,\n" +
                "এবং যে তোমার বর্তমান পরিস্থিতিকে মেনে নিয়েছে।\n" +
                "সেই প্রকৃত বন্ধু হওয়ার যোগ্য।",48);
        addStatus("বিশাল সাগরে অসংখ্য ঢেউ\u200C\u200C কিন্তু সব ঢেউ কিনারে আসতে পারেনা ।\n" +
                "তেমনি জীবনে অনেক বন্ধু আসে সবাই তোর মতো হতে পারেনা ।",49);
        addStatus("বন্ধুরা জীবনে সেইসব স্মৃতি তৈরী করতে সাহায্য করে,\n" +
                "যেগুলো মনে করলে পরে নিজেই মনে মনে হেসে ওঠা যায়,",50);
        addStatus("বন্ধুদের সাথে আড্ডা গুলো,\n" +
                "জীবনের বড়ো আনন্দের মুহূর্ত,\n" +
                "যা কখনো ভুলে থাকা যায় না।",51);
        addStatus("দরকার কি অন্য কারো,\n" +
                "যার কাছে প্রকৃত বন্ধু আছে…\n" +
                "যারা সাথে থাকে যেকোনো পরিস্থিতিতে,\n" +
                "সে সমস্যা একটা হোক,বা হাজারটা….",52);
        addStatus("সব বন্ধু কাল সাপ নয়,\n" +
                "কিছু বন্ধু খুশিরও কারণ হয়…",52);
        addStatus("জীবনটাকে যারা বানিয়েছে শ্মশান\n" +
                "করতে চাই তাদের অবসান\n" +
                "হয়েছি তাই আমি বেইমান",53);
        addStatus("ফ্রেন্ডলিস্টে থাকা সবাই কিন্তু ফ্রেন্ড নয়।\n" +
                "-কিছু আছে সি সি ক্যামেরা\n" +
                "-আর কিছু আছে সি আই ডি",54);
        addStatus("নিজের বেস্টফ্রেন্ডটা যখন ইগনোর করে,\n" +
                "তখন পুরো পৃথিবীটাই অন্ধকার অন্ধকার লাগে…",55);
        addStatus("সুসময়ে বন্ধু বটে অনেকেই হয়, দুঃসময়ে বন্ধু বটে কেউ কারো নয়।\n" +
                "স্বার্থপর এই দুনিয়াতে মন খারাপের সঙ্গী কেউ হতে চায় না।",56);
        addStatus("একজন সত্যিকারের বন্ধু তোমাকে সামনের দিকে এগিয়ে নিয়ে যাবে।",57);
        addStatus("প্রকৃতির সর্বশ্রেষ্ঠ সৃষ্টির নাম বন্ধুত্ব। ",58);
        addStatus("অন্ধকারে একজন বন্ধুর সঙ্গে হাঁটা আলোতে একা হাঁটার চেয়ে উত্তম। ",59);
        addStatus(" আমাদের রহস্যময়তার পরীক্ষণে প্রাপ্ত সবচেয়ে সৌন্দর্যময় জিনিসগুলো হলো শিল্প ,বিজ্ঞান এবং বন্ধুত্ব।",60);
        createCategory("বন্ধু নিয়ে কথা-২", R.drawable.b2);



        addStatus("বন্ধুত্ব একমাত্র সিমেন্ট যা সবসময় পৃথিবীকে একত্র রাখতে পারবে।",61);
        addStatus("একটি বই একশোটি বন্ধুর সমান কিন্তু একজন ভালো বন্ধু পুরো একটি লাইব্রেরির সমান। ",62);
        addStatus("কখনো কোনো বন্ধুকে আঘাত করো না , এমনকি ঠাট্টা করেও না। ",63);
        addStatus(" বন্ধুত্ব একবার ছিঁড়ে গেলে পৃথিবীর সমস্ত সুতো দিয়েও রিপু করা যায় না।",64);
        addStatus("বিশ্বস্ত বন্ধুত্ব হচ্ছে প্রাণরক্ষাকারী ছায়ার মতো। যে তা খুঁজে পেলো , সে একটি গুপ্তধন পেলো।",65);
        addStatus("সবকিছুর শেষে আমরা আমাদের শত্রুদের বাক্য মনে রাখবো না , কিন্তু বন্ধুর নীরবতা মনে রাখবো। ",66);
        addStatus("আমরা বন্ধুর কাছ থেকে মমতা চাই , সমবেদনা চাই , সাহায্য চাই ও সেই জন্যই বন্ধুকে চাই।",67);
        addStatus("গোলাপ যেমন একটি বিশেষ জাতের ফুল , বন্ধু তেমনি একটি বিশেষ জাতের মানুষ।",68);
        addStatus("দুর্ভাগ্যবান তারাই যাদের প্রকৃত বন্ধু নেই।",69);
        addStatus("প্রত্যেক নতুন জিনিসকেই উৎকৃষ্ট মনে হয়। কিন্তু বন্ধুত্ব যতই পুরাতন হয় , ততই উৎকৃষ্ট ও দৃঢ় হয়।",70);
        addStatus(" দুটি দেহে একটি আত্মার অবস্থানই হল বন্ধুত্ব",71);
        addStatus("আমার ভালো বন্ধুদের কথা মনে করে আমি যতটা সুখী হতে পারি ,অন্য কোনোভাবে ততটা সুখী হতে পারি না। ",72);
        addStatus("বন্ধুদের মধ্যে সবকিছুতেই একতা থাকে। ",73);
        addStatus("বন্ধুত্ব গড়তে ধীরগতির হও। কিন্তু বন্ধুত্ব হয়ে গেলে প্রতিনিয়তই তার পরিচর্যা করো।",74);
        addStatus("একজন বিশ্বস্ত বন্ধু দশ হাজার আত্মীয়ের সমান।",75);
        addStatus("নিয়তি তোমার আত্মীয় বেছে দেয় , আর তুমি বেছে নাও তোমার বন্ধু।",76);
        addStatus("একজন সত্যিকারের বন্ধু কখনো বন্ধুর আচরণে ক্ষুব্দ হয় না।",77);
        addStatus("কোনো মানুষই অপ্রয়োজনীয় নয় , যতক্ষণ তার একটি বন্ধু আছে। ",78);
        addStatus("প্রেম একদিন হারিয়ে যায় কিন্তু সত্যিকারে বন্ধুত্ব কখনই হারায় না।",79);
        addStatus("গোপনীয়তা রক্ষা করে না চললে , কখনই বন্ধুত্ব বেশিদিন টিকে থাকেনা। ",80);
        addStatus("ভালোবাসা হলো ফুল । আর বন্ধুত্ব হলো সুতো , যে সুতো দিয়ে যে কোন ফুলকে মালার সৌন্দ্যর্যে বেঁধে রাখা যায় ।",81);
        addStatus("যে কোনো সম্পর্কের মধ্যেই বন্ধুত্ব গড়ে উঠতে পারে , কিন্তু বন্ধুত্বের উপর আর কোনো সম্পর্ক গড়ে উঠতে পারে না ।",82);
        addStatus("যে কোনো সম্পর্ক কতটা স্থায়ী হবে তা নির্ভর করে সেই সম্পর্কের মধ্যে কতটা বন্ধুত্ব গড়ে উঠেছে তার উপর ",83);
        addStatus("আমি মনে করি বন্ধুত্ব আলাদা কোনো সম্পর্ক নয় , সব সম্পর্কের উন্নত অবস্থার নাম বন্ধুত্ব",84);
        addStatus("রতিটি সম্পর্কের মধ্যে বন্ধুত্ব থাকাটা জরুরি",85);
        addStatus("বন্ধুত্ব হল পুরোনো তেতুলের মত , যত পুরোনো হয় তার আয়ুর্বেদিক ক্ষমতা ততই বাড়তে থাকে",86);
        addStatus("বন্ধুত্ব টাকার মতো, রক্ষা করার চাইতে তৈরি করা সহজ।",87);
        addStatus("একজন বিশ্বস্ত বন্ধু দশ হাজার আত্মীয়ের সমান।",88);
        addStatus("বন্ধু হচ্ছে সূর্যের মতো, জীবনে যতই অন্ধকার আসুক না কেন আলো নিয়ে হাজির হবে।",89);
        addStatus("কখনো কোন বন্ধুকে আঘাত করো না, এমনকি ঠাট্টা করেও না।",90);
        createCategory("বন্ধু নিয়ে কথা-৩", R.drawable.b3);



        addStatus("প্রত্যেক নতুন জিনিসকেই উৎকৃষ্ট মনে হয়। কিন্তু, বন্ধুত্ব যতই পুরাতন হয়,ততই উৎকৃষ্ট ও দৃঢ় হয়।",91);
        addStatus("আপনি যখন বিপদে জড়িত থাকেন। তখন বুঝতে পারবেন আপনার প্রকৃত বন্ধু কারা।",92);
        addStatus("একজন বন্ধু পরিগন্য হতে পারে প্রকৃতির শ্রেষ্ঠ শিল্পকর্ম হিসেবে।",93);
        addStatus("মনে রাখা উচিত, যে বন্ধু সুসময়ে ভাগ বসায়\n" +
                "আর দুঃসময়ে ত্যাগ করে চলে যায়,\n" +
                "সেই বন্ধুই, তোমার সবচেয়ে বড় শত্রু..!",94);
        addStatus("আহ্, কী ভালোই না লাগে – পুরনো বন্ধুর হাত।",95);
        addStatus("বন্ধুদের সংখ্যার ওপর সত্যিকারের বন্ধুত্ব নির্ভর করে না। বরং এটি বন্ধুদের বিশ্বাস ও",96);
        addStatus("একজন সত্যিকারের বন্ধু তোমাকে সামনের দিকে এগিয়ে নিয়ে যাবে।",97);
        addStatus("সত্যিকারের বন্ধুত্বের চেয়ে মূল্যবান কোন কিছু এ পৃথিবীতে নেই।",98);
        addStatus("যার আছে অনেক বন্ধু তার কোন বন্ধু নেই।",99);
        addStatus("সত্যিকারের বন্ধুত্ব ভালো স্বাস্থ্যের মতো। যতক্ষণ না হারিয়ে যায় তার গুরুত্ব খুব কম উপলব্দি করা যায়।",10);
        addStatus("একজন মানুষের বন্ধুত্ব তার সম্পত্তি পরিমাপের অন্যতম মাপকাঠি।",101);
        addStatus("শত্রুর চেয়ে বন্ধুকে হাজার গুণ বেশি ভয় করো। কেননা বন্ধু যদি কখনো শত্রুতে পরিণত হয়, তবে শত্রুতা উদ্ধার করার হাজার পথ তার সমানে খোলা থাকে।",102);
        addStatus("বন্ধু অনেকেই হয়, কেউ বিষের আবার কেউ বিষ নিরাময়ের।",103);
        addStatus("বন্ধুত্ব ও সম্মান ছাড়া সম্পর্ক টিকিয়ে রাখার মানে হয়না।",104);
        addStatus("আমাদের বন্ধুদেরকে অবিশ্বাস করা হল তাদের দ্বারা প্রতারিত হওয়ার চেয়ে অধিক লজ্জাকর।",105);
        addStatus("মনে রেখো তোমার শত্রুর শত্রু তোমার বন্ধু, আর তোমার শত্রুর বন্ধু তোমার শত্রু।",106);
        addStatus("আমলকি পেয়ালের কুঞ্জে, কিছু মৌমাছি এখনো যে গুঞ্জে জানি কোন সুরে মোরে ভরালে গো বন্ধু।",107);
        addStatus("আমার শ্রেষ্ঠ বন্ধু সে-ই যে আমার কল্যাণ কামনা করে কেবল আমার কল্যাণেরই জন্যে।",108);
        addStatus("যে ব্যক্তি প্রতিশোধ স্পৃহার আগুনে জ্বলতে থাকে, তার অন্তরের রক্তক্ষরণ কখনো বন্ধ হয় না।",109);
        addStatus("লোক তার সঙ্গীর স্বভাব-চরিত্র দ্বারা প্রভাবিত। অতএব সে যেন খেয়াল রাখে কার সঙ্গে সে বন্ধুত্ব করছে।",110);
        addStatus("যারা কোনো স্বার্থের বশবর্তী হয়ে তোমার কাছে আসে, পরীক্ষা না করে তাদের বন্ধুত্বের প্রতি আস্থা স্থাপন করো না। যাকে তুমি ঘৃণা করো, তাকে ভয় করে চলো।",111);
        addStatus("সর্বোৎকৃষ্ট আয়না হলো একজন পুরনো বন্ধু।",112);
        addStatus("বন্ধুদের মধ্যে সবকিছুতেই একতা থাকে।",113);
        addStatus("যদি থাকে বন্ধুর মন গাং পাড় হইতে কতক্ষন।",114);
        addStatus("আস্থাই বন্ধুত্বের একমাত্র বন্ধনসূত্র।",115);
        addStatus("বন্ধুত্ব করার সময় ধীর গতির হও। আর বন্ধুত্ব হয়ে গেলে প্রতিনিয়ত ভাবে পরিচর্যা করো।",116);
        addStatus("বন্ধু বা বন্ধুত্ব হওয়ার সময়, ধীরে ধীরে হওয়া ভালো । আর বন্ধুত্ব হয়ে গেলে প্রতিনিয়ত ভাবে মেলামেশা করো।",117);
        addStatus("বন্ধুত্ব একমাত্র সিমেন্ট, যা সবসময় পৃথিবীকে একত্র রাখতে পারবে।",118);
        addStatus("জীবনে উন্নতি করতে চাইলে বন্ধুর সংখ্যা কমান।",119);
        addStatus("যদি তুমি মানুষকে বিচার করতে যাও, তাহলে ভালবাসার সময় পাবে না।",120);
        createCategory("বন্ধু নিয়ে কথা-৪", R.drawable.b4);



        addStatus("আমার বন্ধুরা আমার সাম্রাজ্য।",121);
        addStatus("সত্যিকারের বন্ধুত্ব গাছের ধীরে ধীরে বেড়ে ওঠার মতো বাড়ে।",122);
        addStatus("আমাদের রহস্যময়তার পরীক্ষণে প্রাপ্ত, সবচেয়ে সৌন্দর্যময় জিনিসগুলো হলো শিল্প, বিজ্ঞান এবং বন্ধুত্ব।",123);
        addStatus("আগুন্তক বলে কিছু নেই; কেবল বন্ধু, যাদের সাথে এখনো তোমার সাক্ষাৎ হয়নি।",124);
        addStatus("মানুষ অহংকারগুলো তার সাথেই দেখায় যে তাকে খুব বেশি ভালোবাসে।",125);
        addStatus("কাউকে সারা জীবন কাছে পেতে চাও? তাহলে প্রেম দিয়ে নয় বন্ধুত্ব দিয়ে আগলে রাখো। কারণ প্রেম একদিন হারিয়ে যাবে কিন্তু বন্ধুত্ব কোনদিন হারায় না",126);
        addStatus("পুরানা বন্ধুদের মধ্যে আশীর্বাদগুলির মধ্যে একটি হল যে তুমি তাদের সাথে নির্বোধ হতে পার।",127);
        addStatus("তুমি যদি সত্যিকার অর্থেই শান্তি চাও, তোমাকে তোমার শত্রুদের সাথে কাজ করতে হবে, তাহলেই সে তোমার সহকর্মী হতে পারবে।",128);
        addStatus("সত্যিকারের বন্ধু হলো সেই মানুষ। যে আপনাকে ভালো ভাবে জানেন এবং একই ভাবে ভালবাসে।",129);
        addStatus("যে তোমার দোষ ধরে বন্ধু সেই জন, সম্মুখে তারিফ করে দুষমন সে জন।",130);
        addStatus("আমার সব থেকে ভালো বন্ধু হল আয়না, কারন আমি যখন কাঁদি তখন সে হাঁসে না।",131);
        addStatus("যার ক্রোধ বেশি, এরূপ ব্যক্তির ভাগ্যে অন্যের বন্ধুত্ব কমই জুটে থাকে।",132);
        addStatus("বন্ধুত্ব হলো তরমুজের মতো। ভালো একশটিকে পেতে হলে এক কোটি আগে পরীক্ষা করে দেখতে হয়।",133);
        addStatus("যারা বন্ধুদের অপমান করে, বন্ধুদের অপমানিত হতে দেখে কাপুরুষের মতো নীরব থাকে তাদের সঙ্গে সংসর্গ করো না।",134);
        addStatus("বন্ধুত্ব শরীরের সুস্বাস্থ্যের মতো। যা হারিয়ে যাওয়া পর, সত্যিকারের মূল্য বোঝা যায়। যত ক্ষণ সাথে থাকে, আমরা তার সঠিক মূল্য বুঝতে পারি না।",135);
        addStatus("বিশ্বাস এবং আশ্বাস ছাড়া বন্ধুত্ব হয় না।",136);
        addStatus("যে মানুষ নির্দোষ বন্ধু খুঁজতে থাকে। তাকে সারা জীবন বন্ধু ছাড়া থাকতে হয়।",137);
        addStatus("আমরা বন্ধুর কাছ থেকে মমতা চাই, সমবেদনা চাই, সাহায্য চাই ও সেই জন্যই বন্ধুকে চাই।",138);
        addStatus("ভবিষ্যতে যার কাছ থেকে তুমি সবচেয়ে বড় কষ্টটি পাবে, আজ সে তোমার সবচেয়ে কাছের কোনো একজন।",139);
        addStatus("একটা ভালো বই একশো জন বন্ধুর সমান, আর একজন ভালো বন্ধু একটা লাইব্রেরির সমান।",140);
        addStatus("বন্ধু কি? এক আত্মার দুইটি শরীর।",141);
        addStatus("বন্ধুদের মধ্যে সব কিছুতেই একতা থাকে।",142);
        addStatus("কোন মানুষই অপ্রয়োজনীয় নয়, যতোক্ষন তার একটিও বন্ধু আছে।",143);
        addStatus("দুঃখ নিজেই নিজের খেয়াল রাখতে পারে, কিন্তু আনন্দের পুরোটা উপভোগ\n" +
                "করতে চাইলে অবশ্যই তোমাকে তা কারো সঙ্গে ভাগ করে নিতে হবে।",144);
        addStatus("সবকিছুর শেষে আমরা আমাদের শত্রুদের বাক্য মনে রাখবো না, কিন্তু বন্ধুর নীরবতা মনে রাখবো।",145);
        addStatus("বন্ধুত্ব হচ্ছে ডানা বিহীন ভালোবাসা।",146);
        addStatus("আমরা বন্ধুর কাছ থেকে মমতা চাই, সমবেদনা চাই, সাহায্য চাই ও সেই জন্যই বন্ধুকে চাই।",147);
        addStatus("বন্ধুত্বের সম্পর্ক একটি মধুর দায়িত্ব, সুযোগ নয়।",148);
        addStatus("জীবনের সবচেয়ে বড় উপহার হচ্ছে বন্ধুত্ব, এবং আমি তা গ্রহণ করেছি।",149);
        addStatus("আমাদের রহস্যময়তার পরীক্ষণে প্রাপ্ত সবচেয়ে সৌন্দর্যময় জিনিসগুলো হলো শিল্প, বিজ্ঞান এবং বন্ধুত্ব।",150);
        createCategory("বন্ধু নিয়ে কথা-৫", R.drawable.b5);



        addStatus("সত্যিকারের বন্ধুরা তোমাকে সম্মুখ দিয়ে ছুরিকাঘাত করবে।",151);
        addStatus("যে তোমার দোষ ধরে বন্ধু সেই জন, সম্মুখে তারিফ করে দুষমন সে জন।",152);
        addStatus("গোলাপ যেমন একটি বিশেষ জাতের ফুল, বন্ধু তেমনি একটি বিশেষ জাতের মানুষ।",153);
        addStatus("সম্পর্ক যখন জ্বরে পুড়ে তখন তার নাম হয় ভালবাসা, আর ভালবাসা যখন জ্বরে পুড়ে তার নাম হয় বন্ধুত্ব।",154);
        addStatus("সারাজীবনে একজন বন্ধু থাকা যথেষ্ট, দুজন হলে অনেক, আর তিনজন হওয়া প্রায় অসম্ভব।",155);
        addStatus("বীরের পরীক্ষা হয় যুদ্ধের ময়দানে, বন্ধুর পরীক্ষা হয় বিপদের সময় এবং বুদ্ধিমানের পরীক্ষা হয় ক্রোধান্বিত অবস্থায়।",156);
        addStatus("যে ব্যক্তি কথায় কথায় রাগ ঝাড়তে থাকে, তার বন্ধু পাওয়া কঠিন।",157);
        addStatus("দুর্ভাগ্যবান তারাই যাদের প্রকৃত বন্ধু নেই।",158);
        addStatus("অন্ধকারে একজন বন্ধুর সঙ্গে হাঁটা, আলোতে একা হাঁটার চেয়েও ভালো।",159);
        addStatus("বন্ধুত্বের সারাৎসার হচ্ছে সমগ্রতা, পূর্ণ মহানুভবতা আর বিশ্বাস।",160);
        addStatus("নিয়তি তোমার আত্মীয় বেছে দেয়, আর তুমি বেছে নাও তোমার বন্ধু।",161);
        addStatus("যে ইচ্ছাপূর্বক বন্ধুকে ঠকায়, সে তার খোদাকেও ঠকাতে পারে ।",162);
        addStatus("কাউকে তোমার সামনে অন্যের দোষ-ত্রুটি বর্ণনা করতে দেখলে তৎক্ষণাৎ তাকে বন্ধুর তালিকা থেকে দূরে সরিয়ে দিও।",163);
        addStatus("আমার ভালো বন্ধুদের কথা মনে করে আমি যতোটা সুখী, অন্য কোনো ভাবে ততোটা সুখী হতে পারিনা।",164);
        addStatus("প্রকৃত বন্ধু হলো সেই যে তোমার পাশে থাকবে, যখন সারা বিশ্ব চলে যাবে অন্য পাশে।",165);
        addStatus("জীবনে বন্ধু পাওয়ার একমাত্র উপায় হচ্ছে নিজে একজন বন্ধু হওয়া।",166);
        addStatus("কিছু-কিছু গোপনীয়তা রক্ষা না করলে কোন বন্ধুত্ব-ই অটুট থাকে না।",167);
        addStatus("বন্ধুত্ব এবং ভালো ব্যবহার তোমাকে সেখানে নিয়ে যাবে, যেখানে অর্থ তোমায় নিয়ে যেতে পারবে না।",168);
        addStatus("বিশ্বস্ত বন্ধু হচ্ছে প্রাণরাকারী ছায়ার মতো। যে তা খুঁজে পেলো, সে একটি গুপ্তধন পেলো।",169);
        addStatus("গোপনীয়তা রক্ষা না করে চললে, বন্ধুত্ব টিকে না।",170);
        addStatus("বন্ধুদের সাথে জীবন সুন্দর। বন্ধু সাথে থাকলে জীবনে যে কোনও যুদ্ধে জয়ী হওয়া যায়।",172);
        addStatus("  ৫১. ❝নিকটবর্তী বন্ধুরা হলো জীবনের এক অমূল্য সম্পদ। কখনো তারা আমাদের নিজেদের থেকেও ভালো করে আমাদের জানে। সততার সাথে তারা আমাদের সমর্থন করে এবং পথ দেখায়, আমাদের হাসি ও অশ্রু ভাগ করে নেয়। তাদের উপস্থিতি আমাদের মনে করিয়ে দেয় যে আমরা কখনোই একা নই।❞ – ভিন্সেন্ট ভ্যান \n" +
                " ",173);
        addStatus("  ❝বন্ধু ও ভালো ব্যবহার আপনাকে এমন জায়গায় নিয়ে যেতে পারবে যেখানে অর্থ যাবে না ।❞ – মার্গারেট ওয়াকার\n" +
                " ",174);
        addStatus("  “পুরানো বন্ধুরা সোনার মতো, নতুনরা হীরের মতো! যদি হীরে পেয়ে যাও, তাই বলে সোনাকে ভুলে যেও না, কারণ হীরেটাকে ধারণ করতে সোনাই লাগবে!\n" +
                " ",175);
        addStatus("  “প্রকৃত বন্ধু তারাই যারা দ্বিধা না করে যত্ন নেয়, ভুল-ত্রূটি সহ্য করে ক্ষমা করে দেয় কোনো শর্ত ছাড়াই এবং ভালবাসে অল্প যোগাযোগ রাখা সত্বেও…\n" +
                " ",176);
        addStatus("  ” একটা ফুল একাই যথেষ্ট বাগান সাজিয়ে দেবার জন্য, একটা তারা একাই যথেষ্ট গোটা পৃথিবীকে আলোকিত করার জন্যে, আর পৃথিবীর কোনো সম্পর্কই যখন কাজে আসে না, একটা বন্ধুই যথেষ্ট সারা জীবন গড়ে দেবার জন্যে!\n" +
                " ",177);
        addStatus("  “মন দিতে না পারলে মন ভেঙো না| সুখ দিতে না পারলে কষ্ট দিওনা| ভালবাসতে না পারলে অভিনয় করিও না| অ ভিনয় করে কারো জীবন নষ্ট করো না|\n" +
                " ",178);
        addStatus("  টিপ দিলেই বলিস তুই টিপ হয়েছে বাঁকা, ঠি ক করার অজুহাতে আমায় ছুঁয়ে থাকা। জ্বর এসেছে শুনলে জানি কপাল ছুঁয়ে দিবি, ভালোবাসি বলতে গাধা আর কত সময় নিবি?\n" +
                " ",179);
        addStatus("  ” ভালবাসা এমন এক অদ্ভুদ অদৃশ্য অনুভুতি, যা মানুষকে কখনো নিয়ে যায় সুখের সর্বোচচ শিখরে। আবার কখনো ভাসাই চোখের নোনা জলে।\n" +
                " ",180);
        createCategory("বন্ধু নিয়ে কথা-৬", R.drawable.b6);



        addStatus("ছোটবেলায় আমার বন্ধুদের ঘড়ি ছিলো না, কিন্তু সবার সময় ছিল। আজ সবার ঘড়ি আছে, কিন্তু সময় নাই।",181);
        addStatus("জীবনের অর্ধেকটা সুন্দর ভাবে কাটে বন্ধুদের সাথে, আর অর্ধেকটা কেটে যায় বন্ধুদের স্মৃতিতে।",182);
        addStatus("হীরা এবং রত্ন আপনার জন্য অমূল্য হবে, কিন্তু আমার জন্য শুধুমাত্র আমার বন্ধুরা অমূল্য।",183);
        addStatus("আমার কোন সত্যিকারের ভাই নেই, কিন্তু আমার বন্ধুরা আমাকে তার অভাব কখনো অনুভব করতে দেয়নি।",184);
        addStatus("জীবনের সুখ যদি সম্পদ হয়, তবে বন্ধুদের কারণে এই সম্পদ পাওয়া যায়।",185);
        addStatus("এই পৃথিবীতে তুমি শুধু একজন মানুষ। কিন্তু তোমার বন্ধুর কাছে তুমি তার পুরো পৃথিবী।",186);
        addStatus("অনেক বন্ধুর দরকার নেই! একজন সত্যিকারের বন্ধুই যথেষ্ট, যে আমার হাসির পেছনে দুঃখ বুঝতে পারবে।",187);
        addStatus("আল্লাহ যদি কখনো জিজ্ঞেস করেন তুমি কি চাও, তাহলে আমার উত্তর হবে, আমার বন্ধুরা যেন সারাজীবন আমার পাশে থাকে।",188);
        addStatus("আমার বন্ধুরা আমার হৃদয়ের সবচেয়ে কাছের। তাদের ছাড়া বেঁচে থাকা আমার পক্ষে খুব কঠিন।",189);
        addStatus("ঈশ্বরের কাছে আমার একটাই অনুরোধ, আমার বন্ধুদের মুখে যেন সবসময় একটা সুন্দর হাসি থাকে।",190);
        addStatus("হাসি ও সুখ ছাড়া জীবন চলে যেতে পারে, কিন্তু বন্ধু ছাড়া জীবন চলে না।",191);
        addStatus("বন্ধুত্ব হল ঈশ্বরের সেই অনন্য সম্পর্ক; যাতে দুজন অপরিচিত মানুষ একে অপরের জীবন হয়ে ওঠে।",192);
        addStatus("আমার বন্ধুরা আমাকে খারাপ কথা বলে, কিন্তু আমার বন্ধুরা আমার সম্পর্কে খারাপ কথা শুনতে পারে না।",193);
        addStatus("জীবন সবাই পায়! কিন্তু সুন্দর জীবন তাদেরই দেওয়া হয়, যারা সত্যিকারের বন্ধু পায়।",194);
        addStatus("মেয়ের পেছনে ছুটতে গিয়ে জীবন নষ্ট না করে আমি বন্ধুদের সাথে জীবন উপভোগ করতে ব্যস্ত।",195);
        addStatus("যখনই আমি দুর্বল এবং অসহায় বোধ করি, তখনই আমি আমার বন্ধুদের কথা মনে করি।",196);
        addStatus("সব কিছু থাকার পরও যার ভালো বন্ধু নেই, সব থাকার পরও তার কিছুই নেই।",197);
        addStatus("জীবনে অনেক বন্ধু তৈরি করা বিশেষ কিছু নয়। তবে একটি মাত্র বন্ধুর সাথে সারাজীবন বন্ধুত্ব বজায় রাখা একটি বিশেষ জিনিস।",198);
        addStatus("আমার বন্ধুত্ব বাকিদের থেকে একটু আলাদা। সবাই বন্ধুদের সাথে বাঁচতে চায়, কিন্তু আমি বন্ধুদের সাথেই মরতে চাই।",199);
        addStatus("বলা হয় সত্যিকারের ভালোবাসা ভাগ্যবান রাই পায়। কিন্তু আমার কাছে ভাগ্যবান তারাই, যারা সত্যিকারের বন্ধু পায়।",200);
        addStatus("কাউকে ছাড়া ভালো সময় কাটে, কিন্তু খারাপ সময় কখনো বন্ধু ছাড়া কাটে না।",201);
        addStatus("আজও যখনই সত্যিকারের বন্ধুত্বের কথা আসে, আমি আমার বন্ধুদের মিস করি।",202);
        addStatus("কেউ যখন জিজ্ঞেস করলো আমার কাছে বন্ধু না জীবন বেশী গুরুত্বপূর্ণ, তখন আমি বলেছিলাম বন্ধুদের সাথে জীবন।",203);
        addStatus("আমি আমার ভালোবাসাকে বন্ধুত্বের জন্য উৎসর্গ করতে পারি, কিন্তু ভালোবাসার জন্য বন্ধুত্ব নয়।",204);
        addStatus("দুঃখ দূর করার জন্য বন্ধুত্বের চেয়ে বড়ো কোনো ওষুধ নেই। যে এই ওষুধটি পেল, তার জীবন সুখে ভরে গেলো।",205);
        addStatus("প্রকৃত বন্ধু তারাই যারা দুঃখের মধ্যেও বলে তোমার ভাই তোমার সাথে আছে, তাহলে টেনশনের কি আছে।",206);
        addStatus("সময় খারাপ হোক বা ভালো, আমার বন্ধুদের একটা গুণ হল, তারা কখনো আমাকে ছেড়ে যায় না।",207);
        addStatus("আমরা সময় কাটানোর জন্য বন্ধু রাখি না, বন্ধুদের সাথে থাকার জন্য সময় রাখি।",208);
        addStatus("জীবনে অর্থ উপার্জন করা খুব সহজ, কিন্তু একজন সত্যিকারের বন্ধু উপার্জন করা খুব কঠিন।",209);
        addStatus("কে বলে জীবন শুধু ব্যাথা দেয়! তোমার মতো বন্ধু যদি আমার সাথে থাকে, তাহলে জীবনও মাথা নত করে!",210);
        createCategory("বন্ধুত্বের উক্তি-১", R.drawable.b7);



        addStatus("সেই বন্ধুদের যত্ন নিন, যারা আপনার নীরবতাও বোঝে।",211);
        addStatus("আমার বন্ধুরা আমার জন্য সুখের ধন। যখনই জীবনে অসুবিধা আসে, আমার বন্ধুরাই আমার পাশে থাকে।",212);
        addStatus("বন্ধু তারা নয় যারা পার্টিতে থাকে, বন্ধু তারাই যারা হৃদয়ে থাকে।",213);
        addStatus("বন্ধু থাকলে জীবন সুখে পরিপূর্ণ, বন্ধু না থাকলে জীবন বৃথা।",214);
        addStatus("এই শুকিয়ে যাওয়া জীবন আবার সতেজ হয়ে উঠতো, যদি আমার হারানো বন্ধুদের আবার ফিরে পেতাম।",215);
        addStatus("চায়ে চিনি না থাকলে চা যেমন ভালো লাগে না। তেমনি জীবনে বন্ধু না থাকলে জীবন চলে না।",216);
        addStatus("জীবনের চলার পথে সবারই বন্ধু থাকে, কিন্তু সারাজীবন যদি একটাই বন্ধু থেকে যায়, তবে সেটাই পৃথিবীর শ্রেষ্ঠ বন্ধুত্ব।",217);
        addStatus("বন্ধুকে আয়না ও ছায়ার মতো হতে হবে। কারণ আয়না কখনো মিথ্যা বলে না, আর ছায়া কখনো ছেড়ে যায় না।",218);
        addStatus("যতক্ষণ আমাদের শ্বাস চলতে থাকবে, ততক্ষণ পর্যন্ত আমরা আমাদের বন্ধুত্বকে আন্তরিকভাবে রাখবো।",219);
        addStatus("বন্ধু দুঃখে পাশে দাঁড়ালে জীবনের মরুভূমিও সবুজ হয়ে যায়।",220);
        addStatus("ঈশ্বর যদি আমার একটি ইচ্ছা পূরণ করতে রাজি হন, তবে আমি আবার সেই অতীত বন্ধুদের স্মৃতিতে বেঁচে থাকতে চাই।",221);
        addStatus("সত্যিকারের বন্ধু সে নয় যে আপনার কথা শোনে, বরং সে যে আপনার নীরবতাও শোনে।",222);
        addStatus("একজন সত্যিকারের বন্ধু কখনো আপনার পথে বাধা হয়ে দাঁড়ায় না, বরং সে আপনাকে এগিয়ে যেতে অনুপ্রাণিত করে।",223);
        addStatus("বন্ধুরা তারার মতো। আপনি সবসময় আপনার বন্ধুদের দেখতে পাবেন না, কিন্তু অনুভব করতে পারবেন।",224);
        addStatus("আমার সব থেকে ভালো বন্ধু হল\n" +
                "আয়না, কারন আমি যখন কাঁদি তখন সে\n" +
                "হাঁসে না।",225);
        addStatus("আমরা বন্ধুর কাছ থেকে মমতা চাই,\n" +
                "সমবেদনা চাই, সাহায্য চাই ও সেই জন্যই\n" +
                "বন্ধুকে চাই।",226);
        addStatus("আমার ভালো বন্ধুদের কথা মনে করে\n" +
                "আমি যতোটা সুখী হতে পারি, অন্য\n" +
                "কোনোভাবে ততোটা সুখী হতে\n" +
                "পারি না।",227);
        addStatus("একজন সত্যিকারের বন্ধু তোমাকে\n" +
                "সামনের দিকে এগিয়ে নিয়ে যাবে।",228);
        addStatus("আমাদের রহস্যময়তার পরীক্ষণে\n" +
                "প্রাপ্ত সবচেয়ে সৌন্দর্যময়\n" +
                "জিনিসগুলো হলো শিল্প, বিজ্ঞান\n" +
                "এবং বন্ধুত্ব।",229);
        addStatus("সবকিছুর শেষে আমরা আমাদের\n" +
                "শত্রুদের বাক্য মনে রাখবো না, কিন্তু\n" +
                "বন্ধুর নীরবতা মনে রাখবো।",230);
        addStatus("বন্ধুত্ব গড়তে ধীরগতির হও। কিন্তু\n" +
                "বন্ধুত্ব হয়ে গেলে প্রতিনিয়তই তার\n" +
                "পরিচর্যা করো।",231);
        addStatus("বন্ধুদের সংখ্যার ওপর সত্যিকারের\n" +
                "বন্ধুত্ব নির্ভর করে না। বরং এটি বন্ধুদের\n" +
                "বিশ্বাস ও পছন্দের ওপর নির্ভর করে।",232);
        addStatus("সত্যিকারের বন্ধুত্ব গাছের ধীরে\n" +
                "ধীরে বেড়ে ওঠার মতো বাড়ে।",233);
        addStatus("অন্ধকারে একজন বন্ধুর সঙ্গে হাঁটা\n" +
                "আলোতে একা হাঁটার চেয়ে ভালো।",234);
        addStatus("কখনো কোন বন্ধুকে আঘাত করো না,\n" +
                "এমনকি ঠাট্টা করেও না।",235);
        addStatus("তুমি যদি সত্যিকার অর্থেই শান্তি\n" +
                "চাও, তোমাকে তোমার শত্রুদের\n" +
                "সাথে কাজ করতে হবে, তাহলেই সে\n" +
                "তোমার সহকর্মী হতে পারবে।",236);
        addStatus("একজন বিশ্বস্ত বন্ধু দশ হাজার\n" +
                "আত্মীয়ের সমান।",237);
        addStatus("বন্ধুত্ব গড়তে ধীরগতির হও। কিন্তু,\n" +
                "বন্ধুত্ব হয়ে গেলে প্রতিনিয়তই তার\n" +
                "পরিচর্যা করো।",238);
        addStatus("সবকিছুর শেষে আমরা আমাদের\n" +
                "শত্রুদের বাক্য মনে রাখবো না, কিন্তু\n" +
                "বন্ধুর নীরবতা মনে রাখবো।",239);
        addStatus("কোন মানুষই অপ্রয়োজনীয় নয়\n" +
                "যতোক্ষন তার একটিও বন্ধু আছে।",240);
        createCategory("বন্ধুত্বের উক্তি-২", R.drawable.b8);



        addStatus("ভালো লাগার কিছু স্বপ্ন,,,,,,,,,, মন ছুঁয়ে যায়। \n" +
                "ভালো লাগার কিছু গল্প,,,,,,,,,, জীবন রাঙায়।\n" +
                "ভালো লাগার কিছু মানুষ,,,,,,,,, বন্ধু হয়ে রয়।\n" +
                "ভুলে যেতে চাইলেও তাদের ভুলার মত নয়।।",241);
        addStatus("কিছু রাত স্বপ্নের,,,,,,,,,,,, কিছু স্মৃতি কষ্টের!!\n" +
                "কিছু সময় আবেগের,,,,,,,,,,,,, কিছু কথা হৃদয়ের।\n" +
                "কিছু মানুষ মনের.............,,,,, কিছু বন্ধু চিরদিনের।",242);
        addStatus("বন্ধু কখনও অবহেলা নয়,\n" +
                "বন্ধুকে হ্রদয় মাঝে গেথে রাখতে হয়।\n" +
                "বন্ধু হলো সুখ - দুঃখের সাথী,\n" +
                "এমন বন্ধু রেখো না,,,,,,,,,,,,\n" +
                "যে তোমার করে ক্ষতি।।।",243);
        addStatus("কিছু বন্ধুত্ব টম ও জেরির মতো,,,,,,,,,\n" +
                "তারা,,,,, একে অপরকে জ্বালাতন করে,,, দুষ্টুমি করে,,, মারপিট করে।\n" +
                "কিন্তু একে অন্যকে ছাড়া বাঁচতে পারে না। (প্রিয় বন্ধু স্ট্যাটাস)",244);
        addStatus("কখনও তুমি বন্ধুত্বকে কিনতে পারবে না।\n" +
                "তুমি এটা উপার্জন করে নাও,,,,,,,,,,,,,,।\n" +
                "কেউ যদি সাহায্যের জন্য আসে..........\n" +
                "তখন তুমি পকৃত বন্ধু হয়ে যেও।",245);
        addStatus("জিনিসের পরিবর্তন হতে পারে.......\n" +
                "অর্থের অপচয় হতে পারে............\n" +
                "জীবিকার পরিবর্তন হতে পারে.......\n" +
                "কিন্তু কলিজার বন্ধুত্বের পরিবর্তন হয় না।",246);
        addStatus("আসল বন্ধুত্ব গুলো,,,,,,,,,,\n" +
                "সোশ্যাল মিডিয়াতে বাঁধা থাকে না!\n" +
                "সেগুলো হৃদয়ে থাকে।।।",247);
        addStatus("\n" +
                "বন্ধুত্ব আর গোলাপের মধ্যে সবচেয়ে বড় পার্থক্য হলো এই যে.......\n" +
                "গোলাপ অল্প সময়ের জন্য টিকে থাকে,,,,,,,,, কিন্তু বন্ধুত্ব হলো চিরন্তর।",248);
        addStatus("মনকে সাহসী কর\u200Cতে\u200C সাহায্য করে বন্ধুরা,,,,,\n" +
                "অসম্ভবকে কে সম্ভব করতে সহায়তার হাত বাড়িয়ে দেয় বন্ধুরা।\n" +
                "বন্ধুরা না থাকলে পুরো জীবনটাই অর্থহীন মনে হয়।",249);
        addStatus("বন্ধুত্বের গভীরে জমে থাকা না বলা থেকেই শুরু হয় ভালোবাসা।\n" +
                "কিন্তু,,,,,,,,,,,,,,,,, তাতে বন্ধুত্ব কখনো শেষ হয়না।",250);
        addStatus("ব্যর্থতাও সুন্দর লাগে,,,,,,,,,,,,,,,, যখন পাশে বন্ধুরা থাকে।\n" +
                "সাফল্যও কষ্ট দিতে পারে,,,,,,,,\n" +
                "য খন ফ্রেন্ডদের সাথে তা তুমি উদযাপন করতে না পার।",251);
        addStatus("না বলা কথা না বলাই থাকুক,,,,,,,,,,\n" +
                "ভালোবাসা না হয়, বন্ধুত্ব ই বাঁচুক।।।।।\n" +
                "*****মিস ইউ বন্ধু*****",252);
        addStatus("ফ্রেন্ডশিপ একমাত্র সিমেন্ট,,, যা সবসময় পৃথিবীকে একত্র করে রাখতে পারবে।",253);
        addStatus("কাউকে বন্ধ বানানোর আগে তাকে পরীক্ষা করে নেয়া উচিৎ,,,,, আসলেই সে বন্ধুত্বের যোগ্য কিনা।",254);
        addStatus("জাত-ধর্ম বিচার বিবেচনা ছাড়া যে সম্পর্ক গড়ে ওঠে তা হলো বন্ধুত্ব।",255);
        addStatus("মানুষের জীবনে অনেক বন্ধু আসে আবার চলেও যায়,,,,,,,, ,, কিন্তু যারা থেকে যায় তারা ভীষণ দামি।",256);
        addStatus("সত্যিকারের বন্ধু রেগে গেলেও আমাদের সবসময় মানানো উচিৎ,,,, কারন, সে আপনার জীবনের সব রহস্যই জানে। ",257);
        addStatus("1টি বই 100টি বন্ধুর সমান। কিন্তু, ১টি সৎ বন্ধু পুরু একটি লাইব্রেরির সমান। (বন্ধুতদের নিয়ে উক্তি)",258);
        addStatus("জীবনে ১টি সৎ বন্ধু পাওয়ার শেষ্ঠ উপায় হলো,,,,,, নিজে ১ টি সৎ বন্ধু হয়ে ওঠা।।।",259);
        addStatus("আমার জীবনে সবথেকে ভালো বন্ধু হলো আয়না,,,,,,,,, কারন, আমি যখন কাঁদি তখন সেই একমাত্র হসে না।",260);
        addStatus("সাফল্য আমাদের নতুন বন্ধু দেয়.,,,,,,, কিন্তু ব্যর্থতা দেখিয়ে দেয় কে প্রকৃত বন্ধু। (বন্ধুত্বের উক্তি)",261);
        addStatus("বন্ধুরা জীবনে সেইসব স্মৃতি তৈরী করতে সাহায্য করে............ যেগুলো মনে করলে পরে নিজেই মনে মনে হেসে ওঠা যায়।।",262);
        addStatus("যে আপনার সুখে খুশি হয়.,,,,,, যে আপনার কষ্টে মন খারপ করে,,,,,, যে আপনার নিরবতার কারন খোজে.,,,,, সেই আপনার সত্যিকারের বন্ধু।",263);
        addStatus("বন্ধু তুমি আপন হয়ে........ বাধলে বুকে ঘর।\n" +
                "কষ্ট পাব আমায় যদি,,,,,,,,, করে দাও পর।\n" +
                "সুখের নদী হয়না যেন.,,,,,,,, দুঃখের বালু চর।।\n" +
                "সব সময় নিও বন্ধু আমার খবর।।।",264);
        addStatus("বন্ধু তুমি একা হলে,,,,,,,,,, আমায় দিও ডাক।\n" +
                "গল্প করব তোমার সাথে আমি সারারাত।\n" +
                "তুমি যদি কষ্ট পাও.,,,,,,,,, আমায় দিও ভাগ।\n" +
                "তোমার কষ্ট শেয়ার কর.,,,,,, হাতে রেখে হাত******। ",265);
        addStatus("রাতের রঙ কালো.,,,,,,,,, জোসনা দেয় আলো।\n" +
                "আকাশের রং নিল.,,,,,,,, তারা ঝলে ঝিলমিল।\n" +
                "গোলাপের রঙ লাল....,,,,,,, আমাদের বন্ধুত্ব থাকবে চিরকাল।",266);
        addStatus("প্রানের চেয়ে প্রিয় তুমি বন্ধু আমার।\n" +
                "হাজার বছর বেঁচে রবে বন্ধুত্ব দুজনার ।",267);
        addStatus("বন্ধু তুমি আপন হয়ে.....,,,,, বাধলে বুকে ঘর।\n" +
                "কষ্ট পাব আমায় যদি.......,,, করে দাও পর।\n" +
                "সুখের নদী হয়না যেন...... দুঃখের বালু চর।\n" +
                "সব সময় নিও বন্ধু আমার খবর।।।।",268);
        addStatus("ভালো লাগার কিছু স্বপ্ন,,,,,,,,,,,,, মন ছুঁয়ে যায়।\n" +
                "ভালো লাগার কিছু গল্প.,,,,,,,,,,, জীবন রাঙায়।\n" +
                "ভালো লাগার কিছু মানুষ.,,,,,,, বন্ধু হয়ে রয়।\n" +
                "ভুলতে চাইলেও তাকে ভুলার মত নয় ।",269);
        addStatus("বন্ধু তুমি এত ভালো,,,,,,,,,\n" +
                "জীবনে আমার ফিরে আসলো,,,,,,\n" +
                "ভুলে গেছি আধার কালো,,,,,,,,\n" +
                "তোমার মতো বন্ধুর আলো সবার জিবনে জ্বলো।",270);
        createCategory("বন্ধুত্বের উক্তি-৩", R.drawable.b9);



        addStatus("বন্ধু বলে ডাকো যারে.,,,,,,,,\n" +
                "সে কি তোমায় ভুলতে পারে??????\n" +
                "যেমন ছিলাম তোমার পাশে,,,,,,,,, আজও আছি ভালবেসে।",271);
        addStatus("একজন সত্যিকারের বন্ধু হল সেই যে চলে যায় যখন বাকি পৃথিবী চলে যায়।",272);
        addStatus("একজন বন্ধু হল এমন একজন যিনি আপনার অতীত বোঝেন, আপনার ভবিষ্যৎকে বিশ্বাস করেন এবং আপনি যেভাবে আছেন ঠিক সেভাবেই আপনাকে গ্রহণ করেন।",273);
        addStatus("আমাদের জীবনে যা আছে তা নয়, কিন্তু আমাদের জীবনে কে আছে সেটাই গুরুত্বপূর্ণ।",274);
        addStatus("পৃথিবীর কাছে আপনি একজন মানুষ হতে পারেন, কিন্তু একজন ব্যক্তির কাছে আপনি বিশ্ব হতে পারেন।",275);
        addStatus("একজন বন্ধু হল সেই যে আপনার ভাঙা বেড়া উপেক্ষা করে এবং আপনার বাগানের ফুলের প্রশংসা করে",276);
        addStatus("যে বন্ধু আপনার কান্না বোঝে সে অনেক বন্ধুর চেয়ে অনেক বেশি মূল্যবান যারা শুধুমাত্র আপনার হাসি জানে।",277);
        addStatus("আমরা জন্মসূত্রে বোন [বা ভাই] ছিলাম না, তবে আমরা শুরু থেকেই জানতাম... ভাগ্য আমাদের হৃদয়ে বোন [বা ভাই] হতে একত্র করেছিল",278);
        addStatus("একজন বন্ধু হল আপনি হতে পারেন এমন সেরা জিনিসগুলির মধ্যে একটি এবং আপনার কাছে সবচেয়ে বড় জিনিস।",279);
        addStatus("সর্বোত্তম বন্ধু হল আপনার জীবনের সেই ব্যক্তিরা যারা আপনাকে জোরে হাসায়, আরও উজ্জ্বল করে এবং আরও ভালভাবে বাঁচে",280);
        addStatus("সময় বন্ধুত্ব থেকে কেড়ে নেয় না, বিচ্ছেদও করে না",281);
        addStatus("জগত যখন এত জটিল, তখন বন্ধুত্বের সহজ উপহারটি আমাদের সবার হাতের মধ্যে থাকে",282);
        addStatus("এখনও পুরানো বন্ধুদের জন্য একটি শব্দ নেই যারা সবেমাত্র দেখা করেছে",283);
        addStatus("একটি গোলাপ আমার বাগান হতে পারে...একটি বন্ধু, আমার পৃথিবী।",284);
        addStatus("বন্ধুত্বই একমাত্র সিমেন্ট যা পৃথিবীকে একসাথে ধরে রাখবে",285);
        addStatus("একজন বন্ধু আমার হৃদয়ের গানটি জানে এবং যখন আমার স্মৃতি ব্যর্থ হয় তখন এটি আমাকে গায়।",286);
        addStatus("এটি হল সেই বন্ধুদের যাদের আপনি ভোর 4 টায় ফোন করতে পারেন",287);
        addStatus("সত্যিই মহান বন্ধু খুঁজে পাওয়া কঠিন, ছেড়ে যাওয়া কঠিন এবং ভুলে যাওয়া অসম্ভব",288);
        addStatus("একজন ভালো বন্ধু হল চার পাতার ক্লোভারের মতো; খুঁজে পাওয়া কঠিন এবং ভাগ্যবান",289);
        addStatus("আমি আলোতে একা না থেকে অন্ধকারে বন্ধুর সাথে হাঁটতে চাই",290);
        addStatus("সত্যিকারের বন্ধু কখনো আলাদা হয় না, হয়তো দূরত্বে থাকে কিন্তু কখনোই হৃদয়ে থাকে না।",291);
        addStatus("কখনও কখনও আপনার সেরা বন্ধুর সাথে থাকাই আপনার প্রয়োজনীয় সমস্ত থেরাপি",292);
        addStatus("সত্যিকারের বন্ধুরা হীরার মতো - উজ্জ্বল, সুন্দর, মূল্যবান এবং সর্বদা শৈলীতে",293);
        addStatus("এই পৃথিবীতে সত্যিকারের বন্ধুত্বের চেয়ে মূল্যবান আর কিছুই নেই",294);
        addStatus("আপনাকে সমর্থন করার জন্য সঠিক লোকেরা থাকলে যে কোনও কিছুই সম্ভব।",295);
        addStatus("একটি মিষ্টি বন্ধুত্ব আত্মাকে সতেজ করে।",296);
        addStatus("জীবন ভাল বন্ধু এবং দুর্দান্ত দুঃসাহসিক কাজের জন্য বোঝানো হয়েছিল",297);
        addStatus("সত্যিকারের বন্ধুরা সর্বদা আত্মায় একসাথে থাকে।",298);
        addStatus("আমার বন্ধু হতে তোমাকে পাগল হতে হবে না। আমি তোমাকে প্রশিক্ষণ দেব।",299);
        addStatus("একজন বন্ধুর চেয়ে ভাল কিছু নেই, যদি না এটি চকোলেটের সাথে বন্ধু হয়।",300);
        createCategory("বন্ধুত্বের উক্তি-৪", R.drawable.b10);



        addStatus("যদি তুমি নিজের সাথেই বন্ধুত্ব করে নাও,\n" +
                "তাহলে তুমি কখনোই একলা অনুভব করবে না ।",301);
        addStatus("বন্ধুত্ব এবং ভালো ব্যবহার\n" +
                "তোমাকে সেখানে নিয়ে যাবে,\n" +
                "যেখানে অর্থও তোমায়\n" +
                "নিয়ে যেতে পারবেনা ।",302);
        addStatus("বন্ধু একমাত্র সেই,\n" +
                "যে আপনাকে সেই রূপেই দেখতে চায়\n" +
                "যেমনটা আপনি নিজে ।",303);
        addStatus("মনে রাখবে\n" +
                "যেকোনো ব্যক্তি যার কাছে বন্ধু আছে\n" +
                "সে কখনই অসফল নয় ।",304);
        addStatus("কোনো ধরনের বন্ধুত্বই\n" +
                "কখনো কাকতালীয় নয় ।",305);
        addStatus("যে বন্ধু তোমায় বারবার দুঃখ দেয়\n" +
                "তার পাশে শান্ত হয়ে বসে থাকাই হলো\n" +
                "সবচেয়ে বড় উপহার\n" +
                "যেটা তুমি তাকে দিতে পারো ।",306);
        addStatus("নিজের কর্ম, নিজের কথায় আর\n" +
                "নিজের বন্ধুর প্রতি সর্বদা সৎ থাকো ।",307);
        addStatus("একটা একলা গোলাপ আমার ফুলের\n" +
                "বাগিচা হতে পারে আর\n" +
                "একটা বন্ধু আমার দুনিয়া ।",308);
        addStatus("চেহারা যদি অচেনা হয়,\n" +
                "তাহলে সেটা কোনো বড় বিষয় হয়ে দাঁড়ায় না\n" +
                "কিন্তু বন্ধু যখন অচেনা হয়ে যায়\n" +
                "তখন সেটা সত্যিই মনকে কষ্ট দেয় ।",309);
        addStatus("একজন মানুষের বন্ধুত্ব,\n" +
                "তার সম্পত্তি পরিমাপের অন্যতম চাবিকাঠি ।",310);
        addStatus("সত্যিকারের বন্ধুত্ব হল ভালো স্বাস্থ্যের মতো,\n" +
                "যতক্ষণ না সেটা হারিয়ে যায় তার\n" +
                "আসল গুরুত্ব উপলব্ধি করা যায়না ।",311);
        addStatus("পুরনো বন্ধুরা আশীর্বাদ স্বরূপ,\n" +
                "কারণ তাদের সাথেই একমাত্র\n" +
                "তুমি বোকা সাজতে পারো ।",312);
        addStatus("সত্যিকারের বন্ধুত্বের চেয়ে মূল্যবান,\n" +
                "আর কোনো কিছুই এই পৃথিবীতে নেই ।",313);
        addStatus("গোপনীয়তা রক্ষা করে না চললে,\n" +
                "কখনই বন্ধুত্ব বেশিদিন টিকে থাকেনা ।",314);
        addStatus("কোনো মানুষই অপ্রয়োজনীয় নয়,\n" +
                "যতক্ষণ তার একটি বন্ধু আছে ।",315);
        addStatus("বন্ধুত্বই হলো একমাত্র সিমেন্ট,\n" +
                "যা পৃথিবীকে একসাথে ধরে রাখবে পারবে ।",316);
        addStatus("আমি আমার বন্ধুর জন্য সবচেয়ে বেশি যা\n" +
                "করে পারি তাহলো শুধু,\n" +
                "সারাক্ষণ বন্ধু হয়েই থাকা ।",317);
        addStatus("যার জীবনে একটা বিশ্বস্ত বন্ধু আছে,\n" +
                "সে আসলে গুপ্তধন পেয়েছে ।",318);
        addStatus("প্রেম একদিন হারিয়ে যায় কিন্তু\n" +
                "সত্যিকারের বন্ধুত্ব কখনই হারায় না ।",319);
        addStatus("যখন কারোর সাথে দেখা করবে,\n" +
                "তখন দূর থেকেই বন্ধুত্ব রাখবে |\n" +
                "কারণ অনেক সময় গলা জড়িয়ে ধরা সেই অজানা বন্ধু,\n" +
                "তোমার বিপদ ডেকেও আনতে পারে ।",320);
        addStatus("আমার কাছে তারা শুধু বন্ধু নয়\n" +
                "বরং তারা সব হৃদয়ের টুকরো ।",321);
        addStatus("ভালো বন্ধু রেগে গেলে আমাদের\n" +
                "সর্বদা তাকে মানানো উচিত,\n" +
                "কারণ সে কিন্তু আমাদের সব রহস্যই জানে ।",322);
        addStatus("আমি সময় কাটানোর জন্য বন্ধুদের রাখিনা\n" +
                "বরং বন্ধুদের সাথে থাকার জন্যই সময় কাটাই ।",323);
        addStatus(" বন্ধুত্বই একমাত্র বন্ধন যা পুরো পৃথিবীকে একসাথে রাখবে। ",324);
        addStatus("ভালো বন্ধুত্ব হচ্ছে একটি চার পাতার ক্লোভার যা খুঁজে পাওয়া কঠিন তবে খুঁজে পেলে ভাগ্যবান। ",325);
        addStatus(" বন্ধু হচ্ছে তোমার তৈরিকৃত আত্মীয়।\n" +
                "— এস্টাচ ডেসচ্যাম্প",326);
        addStatus("বন্ধুত্ব হচ্ছে সেই সোনালী সুতো যা পৃথিবীর সব মানুষের হৃদয় গেঁথে রাখে। ",327);
        addStatus("আমাদের জীবনে অনেকেই আসে, চিহ্ন রেখে যায় শুধু ভালো বন্ধুরাই। ",328);
        addStatus(" যে সবার বন্ধু সে আসলে কারও বন্ধুই নয়।\n" +
                "— অ্যারিস্টোটল",329);
        addStatus("একজন ভালো বন্ধুর মত নির্ভরযোগ্য আর বিশ্বস্ত কিছুই নেই।\n" +
                "— জেনিফার অ্যানিস্টন",330);
        createCategory("বন্ধু নিয়ে ক্যাপশন-১", R.drawable.b11);



        addStatus("বন্ধুত্ব এবং গোলাপের মধ্যে সবচেয়ে বড় পার্থক্য হলো এই যে, গোলাপ কিছুক্ষণের জন্য টিকে থাকে… কিন্তু বন্ধুত্ব হলো চিরন্তন !!!",331);
        addStatus("হাত বাড়ালে- ১০০ বন্ধু পাবে ৫০ জন ছেড়ে চলে যাবে ৩০ জন ভুলে যাবে ১৯ জন ভুল বুঝবে ১ জন চিরদিন তুমার পাশে রয়ে যাবে #সেই তুমার প্রকৃত বন্ধু─༅༎•",332);
        addStatus("পৃথিবীতে সবচেয়ে মূল্যবান হলো খা্ঁটি বন্ধুত্ব, যদি বন্ধু ভালো হয়- তাহলে সেখানে, অশ্রুর কোনো ঠাই নেই।",333);
        addStatus("সকাল হলে এসো তুমি , শিশির কণা হয়ে .. সন্ধ্যা হলে এসো তুমি , রক্ত জবা হয়ে .. রাত হলে জ্বলো তুমি , জোনাকি হয়ে .. সারা জীবন থেকো তুমি , আমার বন্ধু হয়ে।",334);
        addStatus("বুকের ভিতর মন আছে, মনের ভিতর তুমি , বন্ধু হয়ে তোমার হৃদয়ে থাকতে চাই আমি…",335);
        addStatus("যে বন্ধু সুদিনে ভাগ বসায়,, আর দুর্দিনে ত্যাগ করে চলে যায়,, সেই তোমার সবচেয়ে বড় শত্রু..!",336);
        addStatus("সুর্যের বন্ধুত্ব সকাল থেকে সন্ধা পর্যন্ত, চাঁদের বন্ধুত্ব সন্ধা থেকে সকাল পর্যন্ত, কিন্তু আমার বন্ধুত্ব শুরু থেকে শেষ নিশ্বাস পর্যন্ত!",337);
        addStatus("মানুষের জীবনে এমন কিছু সময় আসে যখন নিজেকে অসহায় মনে হয়,, তখন নিঃস্বাথ্র্ ভাবে যে পাশে দাড়ায় সে হল সত্যিকারের বন্ধু!!",338);
        addStatus("বছরের পর বছর চলে যাবে, চোখের অশ্রু শুকিয়ে যাবে, কিন্তু তোমার আমার বন্ধুত্ব কখনই শেষ হবে না।─",339);
        addStatus("সত্যিকারের বন্ধু আর ছায়ার মাঝে অনেকটাই মিল আছে। কারণ, সত্যিকারের বন্ধু সুখে -দুখে ছায়ার মতোই পাশে থাকে।",340);
        addStatus("যে মানুষটি তোমার বিপদের সময় এড়িয়ে সুখের সময় কাছে থাকে সে তোমার প্রকৃত বন্ধু হতে পারেনা।বরং যে মানুষটি তোমার বিপদের সময় পাশে থাকে সেই তোমার প্রকৃত বন্ধু।",341);
        addStatus("কাউকে সারাজীবন কাছে পেতে চাও। তাহলে প্রেম দিয়ে নয় বন্ধুত্ব দিয়ে আগলে রেখো।কারন প্রেম একদিন হারিয়ে যাবে কিন্তু বন্ধুত্ব কোনদিন হারায় না",342);
        addStatus("দুঃখ তুমি প্রমিস করো, আমায় চুবে না। সুখ তুমি প্রমিস কর, আমায় ছাড়বে না। চোখ তুমি প্রমিস কর, আমায় কাদাবে না। আর বন্ধু তুমি প্রমিস কর, আমায় ভুলবে না..!!",343);
        addStatus("যে বন্ধু সুদিনে ভাগ বসায়,, আর দুর্দিনে ত্যাগ করে চলে যায়,, সেই তোমার সবচেয়ে বড় শত্রু..!",344);
        addStatus("বন্ধুত্ব থেকে যে ভালেবাসা তৈরি হয়, সেটাই সুখী জীবনের অন্তর্নিহিত দিক” – চেলসি হ্যান্ডলার",345);
        addStatus("রাতের রঙ কালো, জোসনা দেয় আলো। আকাশের রঙ নিল, তারা ঝলে ঝিলমিল। গোলাপের রঙ লাল, আমাদের বন্ধুত্ব থাকবে চিরকাল",346);
        addStatus("একটু খানি শোন একটু আমায় জানো.. একটু খবর নিয়ো,, একটু যখন একা, একটু দিয়ো দেখা,, একটু নিয়ো খোঁজ Sms দিয়ো রোজ─",347);
        addStatus("ভালবাসি বাংলা , ভালবাসি দেশ । ভাল থেকো তুমি আমি আছি বেশ । ভালবাসি কবিতা , ভালবাসি সুর । কাছে থেকো বন্ধু যেও নাক দূর",348);
        addStatus("বন্ধু বলে ডাকো যারে, সে কি তোমায় ভুলতে পারে, যেমন ছিলাম তোমার পাশে, আজও আছি ভালোবেসে",349);
        addStatus("দিন যদি হারিয়ে যায়, দিগন্তের কাছে। ফুল যদি ঝরে যায়, বেলার শেষে। রাত যদি হারিয়ে যায়, তারার দেশে, জেনে রেখো, আমি বন্ধু থেকে যাবো তোমার পাশে",350);
        addStatus("বন্ধু তুমি আপন হয়ে,, বাধলে বুকে ঘর. কষ্ট পাব আমায় যদি,, করে দাও পর.. সুখের নদী হয়না যেন,, দুঃখের বালু চর.. সব সময় নিও বন্ধু আমার খবর..!!",351);
        addStatus("বন্ধুত্ব এবং গোলাপের মধ্যে সবচেয়ে বড় পার্থক্য হলো এই যে, গোলাপ কিছুক্ষণের জন্য টিকে থাকে… কিন্তু বন্ধুত্ব হলো চিরন্তন",352);
        addStatus("সুর্যের বন্ধুত্ব সকাল থেকে সন্ধা পর্যন্ত, চাঁদের বন্ধুত্ব সন্ধা থেকে সকাল পর্যন্ত, কিন্তু আমার বন্ধুত্ব শুরু থেকে শেষ নিশ্বাস পর্যন্ত",353);
        addStatus("রাত সুন্দর চাঁদ উঠলে, দিন সুন্দর সূর্য উঠলে, বাগান সুন্দর ফুল ফুটলে, আর জীবন সুন্দর তোমার মত ভাল একটা বন্ধু থাকলে",354);
        addStatus("চাই না ফুল , শুকিয়ে যাবেচাই না তাঁরা , লুকিয়ে যাবেচাই না মেঘ , ঝরে যাবেচাই না ভালোবাসা , হারিয়ে যাবেচাই একটা মনের মত বন্ধু ,,যে আমা কে সব সময় মিস করবে",355);
        addStatus("BEST কে Test করো Happy কে Copy করো New কেView করোYear কেDear করোFriend কেSMS Send করো",356);
        addStatus("বন্ধু আর বন্ধুত্বের অনুভুতি এমন একটা বন্ধন যে কেউ এটা ভাঙতে পারে না, কেউ এটা তৈরি করতে পারে না, কেউ এটা ব্যাখ্যা করতে পারে না",357);
        addStatus("প্রকৃত বন্ধু তারাই যারা দ্বিধা না করে যত্ন নেয়, ভুল-ত্রূটি সহ্য করে ক্ষমা করে দেয় কোনো শর্ত ছাড়াই এবং ভালবাসে অল্প যোগাযোগ রাখা সত্বেও",358);
        addStatus("তুমি যত উপরে উঠবে, ততই তোমার শত্রু বাড়বে.. তুমি যত নীচে নামবে, ততই তোমার বন্ধু বাড়বে",359);
        addStatus("বিশাল সাগরে অনন্ত ঢেউ\u200C\u200C, কিন্তু সব ঢেউ কিনারে আসতে পারেনা। তেমনি জীবনে অনেক বন্ধু আসে, সবাই মনের মতো হতে পারেনা",360);
        createCategory("বন্ধু নিয়ে ক্যাপশন-২", R.drawable.b12);



        addStatus("পুরানো বন্ধুরা সোনার মতো, নতুনরা হীরের মতো! যদি হীরে পেয়ে যাও, তাই বলে সোনাকে ভুলে যেও না, কারণ হীরেটাকে ধারণ করতে সোনাই লাগবে",361);
        addStatus("টিফিন খুলতেই হামলেপড়া, খেলার মাঠের শুকানো ঘামে, স্মৃতিহাতড়ানো বার্ধক্যবেলায়, বন্ধুত্ব বাঁচে ডাকনামে",362);
        addStatus("সম্পর্কের ওজন মাপতে গেলাম, দাড়িপাল্লায় রেখে, প্রেম বললো যাও চলে যাও বন্ধু টানলো বুকে",363);
        addStatus("মেঘ ভেবে ছিলাম তোকে বৃষ্টি হয়ে এলি। আমার যত স্মৃতি ভিজিয়ে দিয়ে গেলি। হয়তো কালকে সবার মত তুইও ছেড়ে যাবি, মনেরাখিস হাতবাড়ালেই বন্ধু আমায় পাবি",364);
        addStatus("না বলা কথা না বলাই থাকুক, ভালোবাসা নাহয়, বন্ধুত্বই বাঁচুক",365);
        addStatus("বিধাতার হাতে লিখা, কার সাথে কার হবে দেখা। কেউ যানেনা কবে কখন, কার সাথে গিয়ে মিলবে জীবন। তবুও থাকে একটি চাওয়া, মনের মত বন্ধু পাওয়া",366);
        addStatus("বন্ধু মানে অবহেলা নয়, বন্ধুকে আপন করে নিতে হয়, বন্ধু হল সুখ– দুঃখের সাথী, এমন বন্ধু রেখোনা যে তোমার করে ক্ষতি",367);
        addStatus("যেমন ছিলাম তেমন আছি, বন্ধু তোমার পাশা–পাশি, ভাবছো হয়তো ভুলেগেছি, কেন ভাবছো মিছে–মিছি। যদি তোমায় ভুলেযেতাম, তাহলে কি আর এসএমএস করতাম",368);
        addStatus("বন্ধুত্ব শুনিল আকাশের সেই রুপালী চাঁদ, যাকে দেখা যায় কিন্তু ছোঁয়া যায়না, বন্ধুত্ব সেই সুন্দর সৃতি যাকে আজিবন মনেরাখা যায়, কিন্তু ভুলা যায়না",369);
        addStatus("যে তোমার শুখে আনন্দিত হয়, যে তোমার কষ্টে-দুঃখ পায়, যে তোমার নিরবতার কারন খোঁজে, সেই তোমার প্রকৃত বন্ধু",370);
        addStatus("ভালোলাগার কিছু স্বপ্ন, মন ছুঁয়ে যায়, ভালোলাগার কিছু গল্প, জীবন রাঙায়, ভালোলাগার কিছু মানুষ, বন্ধু হয়ে রয়, ভুলতে চাইলেও তাকে ভুলার মত নয়",371);
        addStatus("প্রানের চেয়ে প্রিয় তুমি বন্ধু আমার, হাজার বছর বেঁচে রবে বন্ধুত্ব দু-জনার",372);
        addStatus("সবাই আমার বন্ধু নয় আবার আমার বন্ধু সবার মত নয় সে আমার কথা মনে রাখে শত কাজের ভিড়ে ফ্রি হলে ডাকিও আমায় আছি আমি তোমার দুয়ারে",373);
        addStatus("সুন্দর এই পৃথিবী, স্নিগ্ধতার বাতাস, স্বপ্নিল এই জীবন, সৃতিময় তার আকাশ, শিশির ভেজা পথ কুয়াশায় ঢাকা, বন্ধু তোমার সাথে কেনো হয়না আমার দেখা",374);
        addStatus("বন্ধু তুমি এত ভালো, জীবনে আমার ফিরে আসলো, ভুলে গেছি আধারকালো, তোমার মতো বন্ধুর আলো সবার জিবনে জ্বালো",375);
        addStatus("বন্ধুত্ব হচ্ছে সবচেয়ে মধুর বন্ধন, এই মধুর বন্ধন পৃথিবীতে সবচেয়ে কাছের একটু বন্ধন",376);
        addStatus("জীবনে অনেক বন্ধু আসবে আর যাবে কিন্তু কলিজার টুকরো কিছু বন্ধু ছিল, যারা আছে এবং থাকবে",377);
        addStatus("ইচ্ছে করে কলিজার টুকরো বন্ধু গুলোর সাথে একসাথে খোলা আকাশে উড়তে___\uD83E\uDD8B",378);
        addStatus("কলিজার বন্ধু গুলো আজ সাথে নেই। কিন্তু আমি বিশ্বাস করি যে, কোনো এক বিকেলে সব হারামি বন্ধুগুলো সাথে নকশী পল্ললির কফি হাউজে একটা আড্ডা হবে",379);
        addStatus("কলিজার বন্ধুগুলো আজ কোথায় আছে জানিনা, তবে যেখানে থাকুক, সবসময় ভালো থাকুক, সুস্থ্য থাকুক এই কামনা করি",380);
        addStatus("বন্ধুত্ব অধ্যায়টি অতটা সহজ নয়, কলিজার টুকরো বন্ধুগুলোর সাথে সারাজীবন বন্ধুত্ব টিকিয়ে রাখাটা বলতে গেলে অনেক কঠিন_",381);
        addStatus("হাজারটা বন্ধুর মধ্যেও আপনার কলিজার টুকরো বেস্ট ফ্রেন্ড টাই সেরা। কারণ সে সবসময় আপনার ভালোটাই চাইবে",382);
        addStatus("জীবনে হাসি খুশি থাকার আরেক নাম হচ্ছে বন্ধু, বন্ধু ছাড়া কি জীবনে হাসি খুশি থাকা যায়___\uD83E\uDD8B",383);
        addStatus("জীবনের একটি বড় ইচ্ছে হলো কলিজার টুকরো বন্ধুদের সাথে মৃত্যুর আগে পর্যন্ত বন্ধুত্ব টিকিয়ে রাখা",384);
        addStatus("প্রেমের সাথে বন্ধুত্বের কোনো তুলনা হয়না। প্রেম হয়তো জীবনে অনেক আসবে আর যাবে, কিন্তু কলিজার বন্ধুগুলো জীবনে আসে সারাজীবন পাশে থাকার জন্যই_",385);
        addStatus("আপনাকে কেউ পাত্তা দিচ্ছে না এটা কোনো বিষয় না যদি আপনার পাশে আওন কলিজার টুকরো বন্ধুগুলো থাকে",386);
        addStatus("সবাই ছেকা খেয়ে কাদে না, কখনো কখনো কলিজার টুকরো বন্ধু গুলোর জন্যে কান্না করতে হয়___\uD83E\uDD8B",387);
        addStatus("বন্ধুত্ব এবং গোলাপের মধ্যে সবচেয়ে বড় পার্থক্য হলো এই যে, গোলাপ কিছুক্ষণের জন্য টিকে থাকে… কিন্তু বন্ধুত্ব হলো চিরন্তন",388);
        addStatus("সুর্যের বন্ধুত্ব সকাল থেকে সন্ধা পর্যন্ত, চাঁদের বন্ধুত্ব সন্ধা থেকে সকাল পর্যন্ত, কিন্তু আমার বন্ধুত্ব শুরু থেকে শেষ নিশ্বাস পর্যন্ত",389);
        addStatus("রাত সুন্দর চাঁদ উঠলে, দিন সুন্দর সূর্য উঠলে, বাগান সুন্দর ফুল ফুটলে, আর জীবন সুন্দর তোমার মত ভাল একটা বন্ধু থাকলে",390);
        createCategory("বন্ধু নিয়ে ক্যাপশন-৩", R.drawable.b13);



        addStatus("অনেক miss করছি ,মন পাখি তোরে ..কোথায় আছিস কেমন আছিস ,আমার চোখের আড়ালে …শুনতে ইচ্ছে করেতোর মিষ্টি সুর ,বলনা পাখি তুইকোথায় আছিস কতো দূর",391);
        addStatus("BEST কে Test করো Happy কে Copy করো New কেView করোYear কেDear করোFriend কেSMS Send করো",392);
        addStatus("বন্ধু আর বন্ধুত্বের অনুভুতি এমন একটা বন্ধন যে কেউ এটা ভাঙতে পারে না, কেউ এটা তৈরি করতে পারে না, কেউ এটা ব্যাখ্যা করতে পারে না",393);
        addStatus("প্রকৃত বন্ধু তারাই যারা দ্বিধা না করে যত্ন নেয়, ভুল-ত্রূটি সহ্য করে ক্ষমা করে দেয় কোনো শর্ত ছাড়াই এবং ভালবাসে অল্প যোগাযোগ রাখা সত্বেও",394);
        addStatus("জীবন হেরে যায় মৃত্যুর কাছে। সুখ হেরে যায় দুঃখের কাছে। ভালবাসা হেরে যায়, অভিনয়ের কাছে, আর বন্ধুত্ত হেরে যায়, অহংকারের কাছে",395);
        addStatus("তুমি যত উপরে উঠবে, ততই তোমার শত্রু বাড়বে.. তুমি যত নীচে নামবে, ততই তোমার বন্ধু বাড়বে",396);
        addStatus("বিশাল সাগরে অনন্ত ঢেউ\u200C\u200C, কিন্তু সব ঢেউ কিনারে আসতে পারেনা। তেমনি জীবনে অনেক বন্ধু আসে, সবাই মনের মতো হতে পারেনা",397);
        addStatus("পুরানো বন্ধুরা সোনার মতো, নতুনরা হীরের মতো! যদি হীরে পেয়ে যাও, তাই বলে সোনাকে ভুলে যেও না, কারণ হীরেটাকে ধারণ করতে সোনাই লাগবে",398);
        addStatus("টিফিন খুলতেই হামলেপড়া, খেলার মাঠের শুকানো ঘামে, স্মৃতিহাতড়ানো বার্ধক্যবেলায়, বন্ধুত্ব বাঁচে ডাকনামে",399);
        addStatus("সম্পর্কের ওজন মাপতে গেলাম, দাড়িপাল্লায় রেখে, প্রেম বললো যাও চলে যাও বন্ধু টানলো বুকে",400);
        addStatus("না বলা কথা না বলাই থাকুক, ভালোবাসা নাহয়, বন্ধুত্বই বাঁচুক",401);
        addStatus("বিধাতার হাতে লিখা, কার সাথে কার হবে দেখা। কেউ যানেনা কবে কখন, কার সাথে গিয়ে মিলবে জীবন। তবুও থাকে একটি চাওয়া, মনের মত বন্ধু পাওয়া",402);
        addStatus("বন্ধু মানে অবহেলা নয়, বন্ধুকে আপন করে নিতে হয়, বন্ধু হল সুখ– দুঃখের সাথী, এমন বন্ধু রেখোনা যে তোমার করে ক্ষতি",403);
        addStatus("যেমন ছিলাম তেমন আছি, বন্ধু তোমার পাশা–পাশি, ভাবছো হয়তো ভুলেগেছি, কেন ভাবছো মিছে–মিছি। যদি তোমায় ভুলেযেতাম, তাহলে কি আর এসএমএস করতাম",404);
        addStatus("বন্ধুত্ব শুনিল আকাশের সেই রুপালী চাঁদ, যাকে দেখা যায় কিন্তু ছোঁয়া যায়না, বন্ধুত্ব সেই সুন্দর সৃতি যাকে আজিবন মনেরাখা যায়, কিন্তু ভুলা যায়না─",405);
        addStatus("যে তোমার শুখে আনন্দিত হয়, যে তোমার কষ্টে-দুঃখ পায়, যে তোমার নিরবতার কারন খোঁজে, সেই তোমার প্রকৃত বন্ধু",406);
        addStatus("ভালোলাগার কিছু স্বপ্ন, মন ছুঁয়ে যায়, ভালোলাগার কিছু গল্প, জীবন রাঙায়, ভালোলাগার কিছু মানুষ, বন্ধু হয়ে রয়, ভুলতে চাইলেও তাকে ভুলার মত নয়",407);
        addStatus("প্রানের চেয়ে প্রিয় তুমি বন্ধু আমার, হাজার বছর বেঁচে রবে বন্ধুত্ব দু-জনার",408);
        addStatus("সবাই আমার বন্ধু নয় আবার আমার বন্ধু সবার মত নয় সে আমার কথা মনে রাখে শত কাজের ভিড়ে ফ্রি হলে ডাকিও আমায় আছি আমি তোমার দুয়ারে",409);
        addStatus("সুন্দর এই পৃথিবী, স্নিগ্ধতার বাতাস, স্বপ্নিল এই জীবন, সৃতিময় তার আকাশ, শিশির ভেজা পথ কুয়াশায় ঢাকা, বন্ধু তোমার সাথে কেনো হয়না আমার দেখা",410);
        addStatus("বন্ধু তুমি এত ভালো, জীবনে আমার ফিরে আসলো, ভুলে গেছি আধারকালো, তোমার মতো বন্ধুর আলো সবার জিবনে জ্বালো",411);
        addStatus("বন্ধুত্ব হচ্ছে সবচেয়ে মধুর বন্ধন, এই মধুর বন্ধন পৃথিবীতে সবচেয়ে কাছের একটু বন্ধন",412);
        addStatus("জীবনে অনেক বন্ধু আসবে আর যাবে কিন্তু কলিজার টুকরো কিছু বন্ধু ছিল, যারা আছে এবং থাকবে_",413);
        addStatus(" ইচ্ছে করে কলিজার টুকরো বন্ধু গুলোর সাথে একসাথে খোলা আকাশে উড়তে",414);
        addStatus("কলিজার বন্ধুগুলো আজ কোথায় আছে জানিনা, তবে যেখানে থাকুক, সবসময় ভালো থাকুক, সুস্থ্য থাকুক এই কামনা করি_",415);
        addStatus("বন্ধুত্ব অধ্যায়টি অতটা সহজ নয়, কলিজার টুকরো বন্ধুগুলোর সাথে সারাজীবন বন্ধুত্ব টিকিয়ে রাখাটা বলতে গেলে অনেক কঠিন",416);
        addStatus("হাজারটা বন্ধুর মধ্যেও আপনার কলিজার টুকরো বেস্ট ফ্রেন্ড টাই সেরা। কারণ সে সবসময় আপনার ভালোটাই চাইবে",417);
        addStatus("জীবনে হাসি খুশি থাকার আরেক নাম হচ্ছে বন্ধু, বন্ধু ছাড়া কি জীবনে হাসি খুশি থাকা যায়",418);
        addStatus("জীবনের একটি বড় ইচ্ছে হলো কলিজার টুকরো বন্ধুদের সাথে মৃত্যুর আগে পর্যন্ত বন্ধুত্ব টিকিয়ে রাখা",419);
        addStatus("আপনাকে কেউ পাত্তা দিচ্ছে না এটা কোনো বিষয় না যদি আপনার পাশে আওন কলিজার টুকরো বন্ধুগুলো থাকে",420);
        createCategory("বন্ধু নিয়ে ক্যাপশন-৪", R.drawable.b14);



        addStatus("ছোটবেলায় আমার বন্ধুদের ঘড়ি ছিলো না, কিন্তু সবার সময় ছিল। আজ সবার ঘড়ি আছে, কিন্তু সময় নাই।",421);
        addStatus("জীবনের অর্ধেকটা সুন্দর ভাবে কাটে বন্ধুদের সাথে, আর অর্ধেকটা কেটে যায় বন্ধুদের স্মৃতিতে।",422);
        addStatus("বন্ধুদের সাথে জীবন সুন্দর। বন্ধু সাথে থাকলে জীবনে যে কোনও যুদ্ধে জয়ী হওয়া যায়।",423);
        addStatus("হীরা এবং রত্ন আপনার জন্য অমূল্য হবে, কিন্তু আমার জন্য শুধুমাত্র আমার বন্ধুরা অমূল্য।",424);
        addStatus("আমার কোন সত্যিকারের ভাই নেই, কিন্তু আমার বন্ধুরা আমাকে তার অভাব কখনো অনুভব করতে দেয়নি।",425);
        addStatus("জীবনের সুখ যদি সম্পদ হয়, তবে বন্ধুদের কারণে এই সম্পদ পাওয়া যায়।",426);
        addStatus("এই পৃথিবীতে তুমি শুধু একজন মানুষ। কিন্তু তোমার বন্ধুর কাছে তুমি তার পুরো পৃথিবী।",427);
        addStatus("অনেক বন্ধুর দরকার নেই! একজন সত্যিকারের বন্ধুই যথেষ্ট, যে আমার হাসির পেছনে দুঃখ বুঝতে পারবে।",428);
        addStatus("আল্লাহ যদি কখনো জিজ্ঞেস করেন তুমি কি চাও, তাহলে আমার উত্তর হবে, আমার বন্ধুরা যেন সারাজীবন আমার পাশে থাকে।",429);
        addStatus("জীবনটা একটা রেল স্টেশনের মতো। ভালোবাসা হল একটা ট্রেন যা আসে আর যায়।কিন্তু বন্ধুরা হল ইনকোয়ারি কাউন্টার, যারা সবসময় বলে “মে আই হেল্প ইউ”!",430);
        addStatus("আমার বন্ধুরা আমার হৃদয়ের সবচেয়ে কাছের। তাদের ছাড়া বেঁচে থাকা আমার পক্ষে খুব কঠিন।",431);
        addStatus("ঈশ্বরের কাছে আমার একটাই অনুরোধ, আমার বন্ধুদের মুখে যেন সবসময় একটা সুন্দর হাসি থাকে।",432);
        addStatus("হাসি ও সুখ ছাড়া জীবন চলে যেতে পারে, কিন্তু বন্ধু ছাড়া জীবন চলে না।",433);
        addStatus("বন্ধুত্ব হল ঈশ্বরের সেই অনন্য সম্পর্ক; যাতে দুজন অপরিচিত মানুষ একে অপরের জীবন হয়ে ওঠে।",434);
        addStatus("আমার বন্ধুরা আমাকে খারাপ কথা বলে, কিন্তু আমার বন্ধুরা আমার সম্পর্কে খারাপ কথা শুনতে পারে না।",435);
        addStatus("জীবন সবাই পায়! কিন্তু সুন্দর জীবন তাদেরই দেওয়া হয়, যারা সত্যিকারের বন্ধু পায়।",436);
        addStatus("মেয়ের পেছনে ছুটতে গিয়ে জীবন নষ্ট না করে আমি বন্ধুদের সাথে জীবন উপভোগ করতে ব্যস্ত।",437);
        addStatus("যখনই আমি দুর্বল এবং অসহায় বোধ করি, তখনই আমি আমার বন্ধুদের কথা মনে করি।",438);
        addStatus("সব কিছু থাকার পরও যার ভালো বন্ধু নেই, সব থাকার পরও তার কিছুই নেই।",439);
        addStatus("জীবনে অনেক বন্ধু তৈরি করা বিশেষ কিছু নয়। তবে একটি মাত্র বন্ধুর সাথে সারাজীবন বন্ধুত্ব বজায় রাখা একটি বিশেষ জিনিস।",440);
        addStatus("আমার বন্ধুত্ব বাকিদের থেকে একটু আলাদা। সবাই বন্ধুদের সাথে বাঁচতে চায়, কিন্তু আমি বন্ধুদের সাথেই মরতে চাই।",441);
        addStatus("বলা হয় সত্যিকারের ভালোবাসা ভাগ্যবান রাই পায়। কিন্তু আমার কাছে ভাগ্যবান তারাই, যারা সত্যিকারের বন্ধু পায়।",442);
        addStatus("কাউকে ছাড়া ভালো সময় কাটে, কিন্তু খারাপ সময় কখনো বন্ধু ছাড়া কাটে না।",443);
        addStatus("আজও যখনই সত্যিকারের বন্ধুত্বের কথা আসে, আমি আমার বন্ধুদের মিস করি।",444);
        addStatus("কেউ যখন জিজ্ঞেস করলো আমার কাছে বন্ধু না জীবন বেশী গুরুত্বপূর্ণ, তখন আমি বলেছিলাম বন্ধুদের সাথে জীবন।",445);
        addStatus("আমি আমার ভালোবাসাকে বন্ধুত্বের জন্য উৎসর্গ করতে পারি, কিন্তু ভালোবাসার জন্য বন্ধুত্ব নয়।",446);
        addStatus("দুঃখ দূর করার জন্য বন্ধুত্বের চেয়ে বড়ো কোনো ওষুধ নেই। যে এই ওষুধটি পেল, তার জীবন সুখে ভরে গেলো।",447);
        addStatus("প্রকৃত বন্ধু তারাই যারা দুঃখের মধ্যেও বলে তোমার ভাই তোমার সাথে আছে, তাহলে টেনশনের কি আছে।",448);
        addStatus("সময় খারাপ হোক বা ভালো, আমার বন্ধুদের একটা গুণ হল, তারা কখনো আমাকে ছেড়ে যায় না।",449);
        addStatus("আমরা সময় কাটানোর জন্য বন্ধু রাখি না, বন্ধুদের সাথে থাকার জন্য সময় রাখি।",450);
        createCategory("বন্ধু দিবস-১", R.drawable.b15);



        addStatus("জীবনে অর্থ উপার্জন করা খুব সহজ, কিন্তু একজন সত্যিকারের বন্ধু উপার্জন করা খুব কঠিন।",451);
        addStatus("কে বলে জীবন শুধু ব্যাথা দেয়! তোমার মতো বন্ধু যদি আমার সাথে থাকে, তাহলে জীবনও মাথা নত করে!",452);
        addStatus("সেই বন্ধুদের যত্ন নিন, যারা আপনার নীরবতাও বোঝে।",453);
        addStatus("আমার বন্ধুরা আমার জন্য সুখের ধন। যখনই জীবনে অসুবিধা আসে, আমার বন্ধুরাই আমার পাশে থাকে।",454);
        addStatus("বন্ধু তারা নয় যারা পার্টিতে থাকে, বন্ধু তারাই যারা হৃদয়ে থাকে।",455);
        addStatus("বন্ধু থাকলে জীবন সুখে পরিপূর্ণ, বন্ধু না থাকলে জীবন বৃথা।",456);
        addStatus("এই শুকিয়ে যাওয়া জীবন আবার সতেজ হয়ে উঠতো, যদি আমার হারানো বন্ধুদের আবার ফিরে পেতাম।",457);
        addStatus("চায়ে চিনি না থাকলে চা যেমন ভালো লাগে না। তেমনি জীবনে বন্ধু না থাকলে জীবন চলে না।",458);
        addStatus("জীবনের চলার পথে সবারই বন্ধু থাকে, কিন্তু সারাজীবন যদি একটাই বন্ধু থেকে যায়, তবে সেটাই পৃথিবীর শ্রেষ্ঠ বন্ধুত্ব।",459);
        addStatus("বন্ধুকে আয়না ও ছায়ার মতো হতে হবে। কারণ আয়না কখনো মিথ্যা বলে না, আর ছায়া কখনো ছেড়ে যায় না।",460);
        addStatus("যতক্ষণ আমাদের শ্বাস চলতে থাকবে, ততক্ষণ পর্যন্ত আমরা আমাদের বন্ধুত্বকে আন্তরিকভাবে রাখবো।",461);
        addStatus("বন্ধু দুঃখে পাশে দাঁড়ালে জীবনের মরুভূমিও সবুজ হয়ে যায়।",462);
        addStatus("ঈশ্বর যদি আমার একটি ইচ্ছা পূরণ করতে রাজি হন, তবে আমি আবার সেই অতীত বন্ধুদের স্মৃতিতে বেঁচে থাকতে চাই।",463);
        addStatus("সত্যিকারের বন্ধু সে নয় যে আপনার কথা শোনে, বরং সে যে আপনার নীরবতাও শোনে।",464);
        addStatus("একজন সত্যিকারের বন্ধু কখনো আপনার পথে বাধা হয়ে দাঁড়ায় না, বরং সে আপনাকে এগিয়ে যেতে অনুপ্রাণিত করে।",465);
        addStatus("বন্ধুরা তারার মতো। আপনি সবসময় আপনার বন্ধুদের দেখতে পাবেন না, কিন্তু অনুভব করতে পারবেন।",466);
        addStatus("যদি দেখেন যে কোনও বন্ধু বেজার মুখ করে বসে আছে,\n" +
                " তাঁকে নিজের জীবন থেকে এক টুকরো হাসি উপহার দিন!\n" +
                "হ্যাপি ফ্রেন্ডশিপ ডে...",467);
        addStatus("রাগ, দুঃখ, ভালোবাসা নিয়েই হয় বন্ধুত্ব। \n" +
                "বন্ধুত্ব মানে শুধুমাত্র কোনও সম্পর্ক নয়, বন্ধুত্ব অনেক কিছু ভাবতে শেখায়।\n" +
                " হ্যাপি ফ্রেন্ডশিপ ডে...",468);
        addStatus("শুভ বন্ধুত্ব দিবস। \n" +
                "আমি তোমার ভালোবাসা, দয়া,\n" +
                " এবং সমর্থনে কৃতজ্ঞ!\n" +
                " বন্ধু আমার জীবনের অংশ হওয়ার জন্য তোমায় ধন্যবাদ।\n" +
                " হ্যাপি ফ্রেন্ডশিপ ডে...",469);
        addStatus("বন্ধু মানে একটু চাওয়া অনেক খানি পাওয়া,\n" +
                " ভোর সকালে পূব আকাশে ঊষার মিষ্টি ছোঁয়া।\n" +
                " তোমার আমার বন্ধুত্ব হোক আরও নিবিড়, \n" +
                "একসাথে চলবো পথ যতই হোক গভীর। \n" +
                "হ্যাপি ফ্রেন্ডশিপ ডে",470);
        addStatus("জীবন খুব সুন্দর যখন বন্ধুরা আশপাশে থাকে। হ্যাপি ফ্রেন্ডশিপ ডে।",481);
        addStatus("এই বন্ধুত্ব দিবসে মনে রেখ যে, নতুন বন্ধু গড়ে তোলার ক্ষেত্রে তোমার হাসির শক্তিই প্রথম পদক্ষেপ। -- ক্যাথারিন পাল্সিফার",482);
        addStatus("একবার একজন বোকা মানুষ জীবনের শ্রেষ্ঠ সিদ্ধান্ত নিল, সেটি হল নিজের মতোই সমান বোকা অন্য একজনের সঙ্গে বন্ধুত্ব করার।",483);
        addStatus("বন্ধুরা রাতের তারার মতো। তুমি সবসময় তাদের দেখতে পাও না, কিন্তু তাঁরা সবসময় তোমার ওপর নজর রেখে যায়। হ্যাপি ফ্রেন্ডশিপ ডে।",484);
        addStatus("তোমার সঙ্গে কাটানো প্রতিদিনই বিশেষ। একঘেয়েমি কাকে বলে সেটি তোমার সঙ্গে থেকে আমি ভুলে গিয়েছি। কেউ আমার জীবনকে এ ভাবে ছুয়ে যাবে, তা আমি কখনও ভাবিনি। হ্যাপি ফ্রেন্ডশিপ ডে।",485);
        addStatus("তুমি শুধু আমার জীবনের ভালোবাসাই নয়, আমার সবচেয়ে বিশেষ বন্ধুও। হ্যাপি ফ্রেন্ডশিপ ডে।",486);
        addStatus("তুমি আমার থেকে লক্ষ লক্ষ মাইল দূরে থাকতে পার, তবে সবসময় আমার হৃদয়ে থাকবে। হ্যাপি ফ্রেন্ডশিপ ডে।",487);
        addStatus("আমরা যতই বয়স বাড়াই না কেন বা আপনি এবং আমি যতই দূরে থাকি না কেন, আপনি সর্বদা আমার হৃদয়ে থাকবেন। আপনি একটি খুব শুভ বন্ধুত্ব দিবসের শুভেচ্ছা.",488);
        addStatus("শুভ বন্ধুত্ব দিবস, প্রিয় সেরা বন্ধু। তুমি আমার হাসির উজ্জ্বলতা, এই অন্ধকারে আলো এবং আমি হারিয়ে গেলে আশা।”",489);
        addStatus("পার্থিব আনন্দে পূর্ণ পৃথিবীতে, আমি এখনও আপনার দিকে তাকিয়ে আছি কারণ বন্ধুত্ব জীবনের অর্থ এবং প্রসঙ্গ দেয়। শুভ আন্তর্জাতিক বন্ধুত্ব দিবস, আমার প্রিয়!",490);
        createCategory("বন্ধু দিবস-২", R.drawable.b16);



        addStatus("আমি কখনই আমার সেরা বন্ধুকে বোকামি করতে দিই না…একা।",491);
        addStatus("কফি এবং চকোলেট ছাড়াও, আপনি আমার প্রিয়।",492);
        addStatus("কোনো বন্ধুত্বই দুর্ঘটনাবশত ভুলভুলে হয় নয়।",493);
        addStatus("একজন ভাল বন্ধু আপনার খারাপ গল্প জানে। আপনার সেরা বন্ধু এইগুলো জানার পরও আপনার সাথে ছিল এবং থাকবে!",494);
        addStatus("বন্ধুত্বই একমাত্র ফুল যা সব ঋতুতেই ফুটে।",495);
        addStatus("একজন সেরা বন্ধু কখনই ফটো তুলতে ক্লান্ত হয় না, যতক্ষণ না সে সেরা ছবিটি পায়।",496);
        addStatus("যদি কেউ এই পোস্টটি পছন্দ না করে, আমি জানি আমার বেস্টী করবে।",497);
        addStatus("ভাল বন্ধু খুঁজে পাওয়া কঠিন এবং তার থেকে নিস্তার পাওয়া আরও কঠিন।",498);
        addStatus("সত্যিকারের বন্ধুরা সবসময় আপনার কৌতুক দেখে হাসে, বিশেষ করে যেগুলো মজার নয়।",499);
        addStatus("ঈশ্বর আমাদের সেরা বন্ধু বানিয়েছেন কারণ তিনি জানতেন যে, আমাদের মায়েরা আমাদের বোন হিসাবে বানালে সামলাতে পারতেন না। ",500);
        addStatus("আপনার সেরা বন্ধুর সাথে একটি ভাল দিনের শক্তিকে কখনই অবমূল্যায়ন করবেন না।",501);
        addStatus("সেরা বন্ধু হল তারা যারা আপনার সমস্যাগুলি ভাগ করে নেয়, তাই একা কোনো সমস্যার মধ্যে দিয়ে যেতে হবে না। ",502);
        addStatus("সত্যিকারের বন্ধু ছেড়ে যায় না – আর যারা ছেড়ে যায়, তারা বন্ধু নয়।",503);
        addStatus("সময় এবং ভাল বন্ধু এমন দুটি জিনিস যা আপনার বয়স বাড়ার সাথে আরও মূল্যবান হয়ে ওঠে।",504);
        addStatus("বন্ধুরা আপনি যা বলেন তা শোনে। Best Friend কে যা বলবেন না সেটাও শুনতে পাবে। Best Friend Forever!",505);
        addStatus("পাশাপাশি বা মাইল দূরে, প্রকৃত বন্ধুরা সবসময় হৃদয়ের কাছাকাছি থাকে।",506);
        addStatus("প্রকৃত বন্ধুরা মায়ের মতো যত্ন করে, বাবার মতো তিরস্কার করে, বোনের মতো জ্বালাতন করে, ভাইয়ের মতো বিরক্ত করে এবং প্রেমিকের চেয়ে বেশি ভালবাসে।",507);
        addStatus("বেস্ট ফ্রেন্ড সে নয় যে শুধু খুশি তে থাকে, ভালো বন্ধু সে যে বিপদে আপনার পাশে শক্ত ভাবে থাকে।",508);
        addStatus("এই পৃথিবীতে সত্যিকারের বন্ধুত্বের চেয়ে মূল্যবান আর কিছুই নেই।",509);
        addStatus("আমার সেরা বন্ধু মধ্যে, আমি আমার দ্বিতীয় অর্ধেক খুঁজে পেয়েছি। ",510);
        addStatus("ভালো বন্ধুরা তারার মতো: আপনি সবসময় তাদের দেখতে পান না, তবে আপনি জানেন যে তারা চিরকাল আপনার সাথে থাকবে।",511);
        addStatus("যখন পিছনে তাকাতে কষ্ট হয় এবং আপনি সামনে তাকাতে ভয় পান, তখন আপনি আপনার পাশে তাকাতে পারেন এবং আপনার Best Friend সেখানে থাকবে।",512);
        addStatus("আমরা যখন পড়ে যাই বন্ধুরা আমাদের তুলে নেয় – এবং যদি তারা আমাদের তুলতে না পারে, তারা শুয়ে থাকে এবং কিছুক্ষণের জন্য শোনে।",513);
        addStatus("এটি পুরানো বন্ধুদের আশীর্বাদগুলির মধ্যে একটি যে আপনি তাদের সাথে বোকা হতে পারেন।” -রালফ ওয়াল্ডো এমারসন",514);
        addStatus("আপনি যা ভাবছেন সেই এমন কাউকে খুঁজে পাওয়া খুবই বিরল, যে আপনার মতোই ভাবে – জন গ্রিন",515);
        addStatus("একজন বন্ধু হল সেই যে আপনার ভাঙা বেড়া উপেক্ষা করে এবং আপনার বাগানের ফুলের প্রশংসা করে। -অজানা",516);
        addStatus("বন্ধুরা ফুলের মতো। তারা বিশ্বকে সৌন্দর্যে ভরিয়ে দেয়।” -সেলেস্তে",517);
        addStatus("আমার সেরা বন্ধু সেই যে আমার মধ্যে সেরাটা বের করে আনে। -হেনরি ফোর্ড",518);
        addStatus("একজন সত্যিকারের বন্ধু হল সেই ব্যক্তি যে আপনার জন্য, সেখানে থাকে যখন সে অন্য কোথাও থাকার কথা। -লেন ওয়েইন",519);
        addStatus("বন্ধুত্ব সেই মুহুর্তে জন্মগ্রহণ করে যখন একজন ব্যক্তি অন্যকে বলে: ‘কী! তুমিও? আমি ভেবেছিলাম আমিই একমাত্র।” -সি.এস. লুইস",520);
        createCategory("ভালো বন্ধু স্ট্যাটাস-১", R.drawable.b17);



        addStatus("নিজেকে কেবলমাত্র এমন লোকদের সাথে ঘিরে রাখুন, যারা আপনাকে উচ্চতর করতে চলেছে।” -অপরাহ উইনফ্রে ",521);
        addStatus("বন্ধুত্ব হল একজন ব্যক্তির সাথে নিরাপদ বোধ করার অবর্ণনীয় স্বাচ্ছন্দ্য, যেখানে চিন্তার ওজন বা শব্দের পরিমাপ নেই। – জর্জ এলিয়ট",522);
        addStatus("বন্ধুত্ব এই নয় যে আপনি কাকে সবচেয়ে দীর্ঘ সময় ধরে চেনেন, এটি সম্পর্কে কে এসেছেন এবং কখনই আপনার সাথ ছেড়ে যায় নি। – ইয়োলান্ডা হাদিদ",523);
        addStatus("একজন বন্ধু আমার হৃদয়ের গানটি জানে এবং যখন আমার স্মৃতিশক্তি ব্যর্থ হয় তখন এটি আমাকে গায়।” -ডোনা রবার্টস",524);
        addStatus("এমন একদল লোকের সন্ধান করুন যারা আপনাকে চ্যালেঞ্জ করে এবং অনুপ্রাণিত করে। তাদের সাথে অনেক সময় ব্যয় করুন এবং এটি আপনার জীবনকে বদলে দেবে। -অ্যামি পোহলার",525);
        addStatus("বন্ধুরা আহত হৃদয়ের ওষুধ এবং আশাবাদী আত্মার জন্য ভিটামিন। -স্টিভ মারাবোলি",526);
        addStatus("একজন বন্ধু হল আপনার কাছে থাকা সবচেয়ে সুন্দর জিনিসগুলির মধ্যে একটি এবং আপনি হতে পারেন এমন সেরা জিনিসগুলির মধ্যে একটি। -উইনি দ্য পুহ",527);
        addStatus("আপনার যদি একজন সত্যিকারের বন্ধু থাকে, তবে আপনার কাছে আপনার ভাগের চেয়েও বেশি রয়েছে। – টমাস ফুলার",528);
        addStatus("তেল এবং সুগন্ধি হৃদয়কে আনন্দিত করে, এবং বন্ধুর মাধুর্য তার আন্তরিক পরামর্শ নিয়ে আসে। – বাইবেল",529);
        addStatus("আপনাকে বন্ধুত্ব দিবসের শুভেচ্ছা। তোমাকে আমার বন্ধু হিসেবে পেয়ে আমি খুশি।",530);
        addStatus("তুই আমাকে হাসানোর প্রতিটি কৌশল এবং আমার দুঃখ অদৃশ্য করার প্রতিটি জাদু জানিস। তোর মতো বন্ধু এত বিরল কারণ ,তুই বিশ্বের সবচেয়ে মূল্যবান রত্ন!",531);
        addStatus("এই পৃথিবীতে এমন কোন দূরত্ব নেই যা আমাদেরকে আলাদা করতে পারে, কারণ আমরা আমাদের হৃদয়ের সাথে দৃঢ়ভাবে সংযুক্ত এবং আমাদের বন্ধুত্ব চিরন্তন। আমাদের বন্ধুত্ব সারাজীবন থাকবে।",532);
        addStatus("জীবনের সবচেয়ে বড় উপহার হল বন্ধুত্ব এবং আমি তা পেয়েছি।",533);
        addStatus("একটি বৃত্ত গোলাকার যার কোন শেষ নেই, আমি ততদিন আপনার বন্ধু হতে চাই।",534);
        addStatus("অনেক মানুষ আপনার জীবনে আসবে এবং বাইরে যাবে কিন্তু শুধুমাত্র সত্যিকারের বন্ধুরাই আপনার হৃদয়ে পদচিহ্ন রেখে যাবে।",535);
        addStatus("জীবন যতই গুরুতর হোক না কেন, আপনার এখনও এমন একজন ব্যক্তি থাকতে হবে যার সাথে আপনি সম্পূর্ণ নির্বোধ হতে পারেন। ",536);
        addStatus("সেরা বন্ধু হল জীবনের সেই মানুষ যারা আপনাকে একটু জোরে হাসতে, একটু উজ্জ্বল করে হাসতে এবং একটু ভালভাবে বাঁচতে সাহায্য করে।",537);
        addStatus("যে বন্ধু আপনার কান্না বোঝে, সে অনেক বন্ধুর চেয়ে অনেক বেশি মূল্যবান যারা শুধু আপনার হাসি জানে।",538);
        addStatus("হাসি সবকিছু সহজ, মজাদার এবং সুখী করে তোলে, বিশেষ করে যখন আপনি এটি আপনার সেরা বন্ধুদের সাথে করেন।",539);
        addStatus("শেষ পর্যন্ত, আমরা আমাদের শত্রুদের কথা নয়, আমাদের বন্ধুদের নীরবতা মনে রাখব।",540);
        addStatus("আমি সত্যিই কৃতজ্ঞ যে তুই আমার জীবনের একটি অংশ। তুই সবসময় আমার কাছে বিশেষ থাকবি। তুমি আমার জীবনের সেরা বন্ধু। ",541);
        addStatus("একজন সেরা বন্ধু হল সেই ব্যক্তি, যে আপনাকে ভালবাসে যখন আপনি নিজেকে ভালবাসতে ভুলে যান।",542);
        addStatus("আপনার মত একজন ভালো বন্ধু খুঁজে পাওয়া কঠিন, হারানো কঠিন এবং ভুলে যাওয়া অসম্ভব। ",543);
        addStatus("আমরা যেখানেই থাকি না কেন, আমাদের বন্ধুরা জায়গাটিকে সুন্দর করে তোলে।",544);
        addStatus("বন্ধু ছাড়া একটি দিন, একটি পাত্রের মতো যার ভিতরে এক ফোঁটা মধু নেই।",545);
        addStatus("আপনার বন্ধুরা আপনার সাথে দেখা করার প্রথম মিনিটেই আপনাকে আরও ভালভাবে চিনবে, আপনার আত্মীয়রা আপনাকে হাজার বছরের মধ্যে সেটা চিনবে না।",546);
        addStatus("বন্ধুত্ব আমাদের আনন্দকে দ্বিগুণ করে এবং আমাদের দুঃখকে ডুবিয়ে দিয়ে সুখকে উন্নত করে এবং দুঃখকে হ্রাস করে।",547);
        addStatus("বন্ধুত্ব যদি আপনার দুর্বলতম পয়েন্ট হয়, তবে আপনি বিশ্বের সবচেয়ে শক্তিশালী ব্যক্তি।",548);
        addStatus("সত্যিকারের বন্ধুত্বের সবচেয়ে সুন্দর গুণগুলির মধ্যে একটি হল বোঝা এবং বোঝাতে পারা। ",549);
        addStatus("পাশাপাশি বা মাইল দূরে, প্রকৃত বন্ধুরা সবসময় হৃদয়ের কাছাকাছি থাকে।",550);
        createCategory("ভালো বন্ধু স্ট্যাটাস-২", R.drawable.b18);



        ////////////////////


        addStatus("তুমি” জানতে চাও আমার প্রিয় মানুষটি কে? তাহলে প্রথম শব্দটি আবার পড়!",1);
        addStatus("Bf Gf হারালে Bf Gf পাওয়া যায় ,কিন্তু Hmm লিখলে আর Reply পাওয়া যায় না ",2);
        addStatus("আপনি যে নাম্বারে কল করেছেন সেটি এখন অন্য কলে ব্যস্ত আছে, অনুগ্রহ করে সন্দেহ করুন ",3);
        addStatus("জীবনে চলার পথে থামতে নেই, কিন্তু জুতো ছিড়ে গেলে আলাদা ব্যাপার ",4);
        addStatus("Profile পুরো D.D বাংলা Meme Masala পোস্ট করছি কিন্তু দর্শক নেই ",5);
        addStatus("জন্মদিনেও এতো Wish আসে না যতগুলো SMS jio Recharge শেষ হলে আসে ",6);
        addStatus("BF: তোমার বাড়িতে আমাকে মানবে তো? GF: আমার বাড়িতে তো আমাকেই মানে না ",7);
        addStatus("I have a special talent প্রোফাইল ঘেটে কে কার বয়ফ্রেন্ড /গার্লফ্রেন্ড বলে দিতে পারি ",8);
        addStatus("আমি ঘুম কে ভালোবাসি, ঘুম ও আমাকে ভালোবাসে ! we are perfect couple ",9);
        addStatus("বাঙালির ফোন নম্বর বলার স্টাইল ! নাইন সেভেন থিরি টু বিরাশি আটচল্লিশ বাহান্ন।",10);
        addStatus("মানুষ ধোনি হলে ভুলে যায় সে ও গরিব ছিল তেমনি Teacher ভুলে যায় সে ও Student ছিলো।",11);
        addStatus("আগে মানুষ লুকিয়ে রাখতো jewelry তারপর লুকিয়ে রাখতো salary আর এখন লুকিয়ে রাখে gallery",12);
        addStatus("সকাল সকাল মায়ের সেরা ডায়লগ , সারা পাড়া ঘুরে দেখ তো তোর মতো এতো বেলা অবদি কে ঘুমায় …",13);
        addStatus("সকল ছাত্রছাত্রীদের একটাই বড় আত্মবিশ্বাস চাপ নেই, অনেক সময় আছে কাল থেকে পড়ব!",14);
        addStatus("ভাবছি crush কে ১ এপ্রিল এ propose করবো রাজি হলে ভালো নাহলে এপ্রিলফুল ।",15);
        addStatus("পৃথিবীর সবচেয়ে বিপদজনক জন্তু হলো হরিণ যে সত্য যুগে রাম আর কলিযুগে সালমান খানের চোখের ঘুম কেড়ে নিয়েছে, ",16);
        addStatus("গার্লফ্রেন্ড থাকলে সাথে দিতে হবে রেস্টুরেন্টের বিল, দূরে থাকলে ভরতে হবে মোবাইলের বিল, তাই নিজেকে রাখো একা লাগবেনা কোনো টাকা",17);
        addStatus("প্রেম না করেও দুঃখের স্টেটাস পোস্ট করা একটা আর্ট আর আমি তো জন্মগত আর্টসের স্টুডেন্ট।",18);
        addStatus("সে আমাকে প্রতিদিন বলতো যে আমরা পালিয়ে যাব আজ ও পালিয়েছে শুধু আমাকে নিতে ভুলে গেছে",19);
        addStatus("না আসে কারো call না আসে কারো Message বুঝি না এটা Phone ব্যবহার করছি না calculator …",20);
        addStatus("নিষ্পাপ ভদ্র মানুষ খুঁজে পাচ্ছেন না ? পাবেন কি করে আমি তো ঘর থেকে বেশি বেরোয় না।",21);
        addStatus("আমার যা ভালো লাগে তাই পোস্ট করি এর মানে এটা নয় যে আমার জীবনে এটা ঘটেছে!",22);
        addStatus("পৃথিবীর সবথেকে শ্রেষ্ঠ জুটি আমি আর আমরা মোবাইল ব্রেক-আপ তো দূরের কথা ঝগড়াও হয়নি।",22);
        addStatus("জীবনে চলার পথে কখনো ফিরে তাকিও না, তবে কোনো সুন্দরী মেয়ে পাস্ দিয়ে পেরিয়ে গেলে আলাদা ব্যাপার…",23);
        addStatus("মাঝে মাঝেই ভাবি যে ভালো হয়ে যাবো তারপরেই মনে হয় আমি খারাপ ছিলাম কবে ?",24);
        addStatus("আগে ঝড় উঠলে সবাই মিলে আমি কুড়াতে যেতাম আর এখন ঝড় উঠলে, মোবাইলের চার্জার খুঁজতে যাই ।",25);
        addStatus("প্রত্যেক মানুষের দরকার একবার প্রেম করা দরকার । কারণ সে যাতে বুঝতে পারে কেন প্রেমে পরা উচিত নয় …",26);
        addStatus("সরকার শুধু মেয়েদেরকেই পড়াশোনায় এতো সুযোগ করে দিয়েছে কেনো? কারণ সরকার জানে মেয়েরা স্কুলে গেলে ছেলেরাও স্কুলে যাবে! ",27);
        addStatus("বড়ো বড়ো কোম্পানিরা আমাকে Request করে… Please recharge your phone আমি পাত্তাও দেই না ",28);
        addStatus("না আছে কোনো Babu না আছে Sona তার পরেও রাত একটা না বাজলে ঘুম আসে না ",29);
        addStatus("চিৎকার চেঁচামেচি আমার দম না একদম পছন্দ না তবে আমি করলে সেটা অন্য ব্যাপার।",30);
        createCategory("সেরা ফানি স্ট্যাটাস-১", R.drawable.b1);



        addStatus("আমি কি কাউকে আই লাভ ইউ বলেছি? কারো সাথে Relationship Status দিয়েছি? তবুও একদল লোক বলবে আমি নাকি প্রেম করি। ",31);
        addStatus("মশা হল একমাত্র ইন্টারন্যাশনাল গায়ক, যার গান শুনে ছোটো-বড়ো সবাই হাত-তালি দেয়! ",32);
        addStatus("Girlfriend এর ভুলে কখনো রাগ করতে নেই কারণ , সে ভুল করছিলো বলেই আপনি তার Boyfriend ",33);
        addStatus("Girlfriend কে সোনা পাখি বলে ডাকবে আর সে উড়ে গেলেই দোষ ",34);
        addStatus("এখনকার বাচ্ছারা যে বয়সে স্মার্টফোন ঘাঁটার বায়না করে আমরা ওই বয়সে এই ফোনের ধুম্ম মাচলে ধুম্ম মাচলে গানটা বাজালেই খুশি হয়ে যেতাম ",35);
        addStatus("পিছনে 10 জন ঘুরুক বা 20 জন তুমি তাকেই ভালোবেসে ফেলবে যে তোমাকে পাত্তা ও দেয় না",36);
        addStatus("আমি সেই একমাত্র ব্যক্তি যে –3G স্পিডে বই পড়ি2G স্পিডে মুখস্ত করি4G স্পিডে ভুলে যাই ",37);
        addStatus("আমার sad পোস্টকে কেউ seriously নেবেন না প্লিজ ওগুলো আমি ঢং করি ",38);
        addStatus("ছোটো বেলায় আড়ি আর ভাব হতো এখন block আর unblock হয়। ",39);
        addStatus("আজ কালের নতুন স্টাইল ফেসবুক স্ট্যাটাসে : Single is Best Inbox : ভাই একটা মেয়ে খুঁজে দে না প্লিজ ",40);
        addStatus("Someone : তোমার future plan কী ? আমি : আমি দু মিনিট পর কি করবো সেটাই জানিনা আবার future plan.",41);
        addStatus("Someone : তোমাকে দেখতে বাচ্চা বাচ্চা লাগে? Me: Okay, তাহলে কোলে নেন! ",42);
        addStatus("BF:- আমি কৃষ্ণ তুমি রাধা GF:- না GF:- চাকরি না পেলে আমি বোন তুমি দাদা ",43);
        addStatus("প্রেমিকা : একটা বীরের মতো কাজ না করলে আমি তোমাকে বিয়ে করবো না প্রেমিক: এই বাজারে তোমাকে বিয়ে করতে চাইছি, এটাই কি যথেষ্ট বীরত্বের পরিচয় নয়? ",44);
        addStatus("Sir, লবন দেওয়ার পর খাবারটা ভালো হয়েছে ? এর ইংরেজি কি হবে। Student: Good After Noon ",45);
        addStatus("Student: বিয়ের আগে গার্লফ্রেন্ড এর সাথে ঘুমানো কি পাপ ? Sir, ঘুমানো পাপ না, কিন্তু তোরা ঘুমাবিনা। ",46);
        addStatus("কবি বলছেন, হে ফেইসবুক এর ফেমাস নারী – তোমার জন্য অপেক্ষা করছে রান্না ঘরের হাড়ি। ",47);
        addStatus("পালিয়ে বিয়ে করবো, যৌতুক মুক্ত দেশ গর্ব। জাগো মেয়েরা জাগো, আর আমাকে নিয়ে ভাগ। ",48);
        addStatus("কিছু কিছু মেয়ে চাঁদের মতো, যাদের নিজের কোনো আলো নেই। মেকাপের আলোয় এরা আলোকিত হয়। ",49);
        addStatus("গুগল এ সার্চ করে দেখলাম সরল মনের মানুষ ? এ মা দেখি আমার ছবি দেখাচ্ছে।",50);
        addStatus("বলতো হাসপাতাল কাকে বলে ? পৃথিবী থেকে হাসপাতাল, আর হাসপাতাল থেকে স্বর্গে, মানুষ আমদানি করার জায়গাকে হাসপাতাল বলে !!",51);
        addStatus("খাতা হে, সোতা হে, আর মোবাইল টিপতা হে, ওর ধীরে ধীরে my ভবিষ্যত অন্ধকারের দিকে জাতা হে। ",52);
        addStatus("সংসার সুখী হয় পুরুষের গুনে, যদি সে চুপচাপ বৌয়ের কথা শুনে !",52);
        addStatus("বৌদি বিয়ের পাঁচ বছর পর জানতে পারলো, দাদার চাবি প্লাস্টিকের, এতদিন দাদা প্লাস্টিকের চাবি দিয়ে বৌদির তালা ঘোরাতো ?? ",53);
        addStatus("যদি সরকার ঘোষণা করে,১ টি গাছ লাগালে ১ জিবি ইন্টারনেট দেওয়া হবে, তাহলে পুরো বাংলা সুন্দরবন হতে বেশি টাইম লাগবে না।",54);
        addStatus("যখন কাওকে ধুমধাম করে বিয়ে করতে দেখি, তখন আমরা যীশু খ্রিস্টের সেই বাণী টা মনে পরে যাই… ",55);
        addStatus("ভালো তাকেই বাস, যে তোমার হাত কখনই ছাড়বে না… যেমন কারেন্টের তার !\uD83D\uDE03",56);
        addStatus("মুখ দেখে নয় ব্যবহার দেখে মানুষ চিনুন, কারণ চিনি আর নুনের রং একই হলেও,… কিন্তু এদের স্বাদ আলাদা।….!!\uD83D\uDE0F",57);
        addStatus("বাঙালি হয়ে বাংলায় চ্যাটিং করতে পারিনা,,“ক” খুঁজতে 10 মিনিট তো “খ” খুঁজতে 20 মিনিট লাগে।",58);
        addStatus("Hmm তোমাকেই বলছি তোমার নাম্বার টা দাও তো, কি caller tune দিয়েছো শুনবো ",59);
        addStatus("এমনিতেই আমাকে কেউ পাত্তা দেয় না তার উপর আমার আবার বস্তা ভর্তি রাগ ",60);
        createCategory("সেরা ফানি স্ট্যাটাস -২", R.drawable.b2);



        addStatus("প্রেমিকা:- হোটেলের বিল পুরুষদের PAY করতে হয়, ঐ জন্যে কার্ডে লেখা থাকে ” MEN-U ” বুঝলে? প্রেমিক:- আরে তা নয়, বিল দুজনে মিলে PAY করতে হয়, এই জন্যে লেখা থাকে ” ME-N-U” ",61);
        addStatus("Friend : জানিস আমার গার্লফ্রেন্ড আমাকে ধোঁকা দিয়েছে Me :তুই কি ভেবেছিলি তোকে সরকারি চাকরি দেবে ?? ",62);
        addStatus("যে দেশে লালগোলাপ ফরমালিন দিয়ে রাখা হয় সে দেশে ভালোবাসা পিওর হবে কিভাবে !!",63);
        addStatus("সিগারেট খোর দের সাথে ভালো ব্যবহার করুন বেচারারা বাঁচবেই আর কয়দিন ",64);
        addStatus("বউ – মোমবাতিটা কোথায় যে রাখলাম। এইতো পেয়েছি। কিন্তু এত নরম কেন?? বর – ছাড়ো ওটা মোমবাতি না !! ",65);
        addStatus("BF: আমি তোমাকে ছাড়া বাঁচবো না। GF: আমিও তোমাকে ছাড়া একমুহূর্ত বাঁচবো না। OXYGEN: তাহলে তোরাই থাকে, আমি চলে যাই ????",66);
        addStatus("প্রেমের ‘I LOVE’ সর্বদা স্থির থাকে। কিন্তু প্রেমের ‘You’ সর্বদা চেঞ্জ হতে থাকে। \uD83D\uDE0C",67);
        addStatus("বর্তমান পৃথিবীতে ডায়াবেটিসের আশঙ্কা এতটাই বেড়েছে যে, আমরা কেবল মিষ্টি খাবার ত্যাগ করা ছেড়েছি না, মিষ্টি কথা বলাও ছেড়ে দিয়েছি,",68);
        addStatus("আজ কাল যাকেই দেখি কাদতে দেখি, মনে হয় এই কান্নার পেছুনে কোনো ভালোবাসার টিসু পেপার কোম্পানির সড়যন্ত্র রয়েছে, ",69);
        addStatus("আমি আমার এক বন্ধুর বাসায় বেড়াতে গেলাম। রাতে ঘুমের ঘোরে দেখলাম আমাকে চুমু দিচ্ছে। আমি সহ্য করতে না পেরে উঠে মশা মেরে আবার ঘুমিয়ে পড়লাম। আপনারা কি ভেবেছিলেন?? ",70);
        addStatus("যখন তোমার একা লাগবে, তুমি চারদিকে কিছুই দেখতে পাবে না, দুনিয়া টা ঝাপসা হয়ে আসবে। তখন তুমি আমার কাছে এসো। . . তোমাকে চোখের ডাক্তার দেখাবো। ",71);
        addStatus("এখন আমার হাতে এক বোতল বিশ। আমি মুক্তি পেতে চাই এতো জালা আমার আর এখন সহ্য হয় না। জানি এটা পাপ। এতো যন্ত্রণা আর ভালো লাগে না। তাই যাচ্ছি ইদুর মারতে। ",72);
        addStatus("এখন আমার হাতে এক বোতল বিশ। আমি মুক্তি পেতে চাই এতো জালা আমার আর এখন সহ্য হয় না। জানি এটা পাপ। এতো যন্ত্রণা আর ভালো লাগে না। তাই যাচ্ছি ইদুর মারতে। লাসে বেশকিছু জাতের মুরগির ছবি দেখিয়ে টিচার পল্টু কে বলল : তোমার কোন ধরনের মুরগি পছন্দ পল্টু ? পল্টু বলল : ঝলসানো মুরগী স্যার ",73);
        addStatus("Teacher: তুহিন, তুমি হোম ওয়ার্ক করোনি কেন ? তুহিন: স্যার আমি তো হোস্টেলে থাকি, আপনি হোমওয়ার্ক করতে বলেছেন হোস্টেল ওয়ার্ক করতে বলেননি. ",74);
        addStatus("ভালো ভাবে থাকার চেষ্টা করেছি কিন্তু আনন্দ খুঁজে পাইনা, খুশি সবসময় আসে যখন পাগল টাইপ আচরণ করি। ",75);
        addStatus("হ্যালো ডিয়ার! এই যে আমার দৈনন্দিন জীবনের সমস্যা গুলো, দয়া করে আমাকে কিছু ডিসকাউন্ট দিন, আমি আপনার নিয়মিত গ্রাহক, ",76);
        addStatus("হতে পারে প্রেম অন্ধ, তবে বিবাহের পর চোখ আপনা থেকেই খুলে যায়, আর বাস্তব চিত্র ধরা পরে, ",77);
        addStatus("প্রত্যেক মানুষের একবার প্রেমে পড়া দরকার, যাতে সে যেনো বুঝতে পারে যে কেনো প্রেম করা উচিৎ নয়, ",78);
        addStatus("চাঁদ খুব অদ্ভুত একটি জিনিস, শৈশবে যখন তার দিকে তাকিয়ে থাকতাম মনে হতো মামু, আর এখন যখন তাকাই মনে হয় ওটা আমার জানু, ",79);
        addStatus("Gf এর সাথে তর্ক করা মানে grandmother কে smartphone ব্যাবহার করা শেখানো, ",80);
        addStatus("আমার একটি gf/bf এর প্রয়োজন, কারণ আমি কখনও পেত্নী/গরু দেখিনি, ",81);
        addStatus("দুজন মহিলা একে অপরের সাথে কতপকথন, এখন যা যুগ এসেছে মঙ্গল সুত্র পরলে ইয়াংগ ছেলেরা তাকায়, আর সোনার গহনা পরলে চোরের ভয়, ",82);
        addStatus("Patient: হ্যালো, এটাকি 888 888 888 ? Hospital: Haa, Patient: প্লিজ আমাকে একজন ডাক্তার ডেকে দিন, আমার আঙ্গুল ফোন এর ডায়াল আ আটকে গেছে. ",83);
        addStatus("Premika: তুমিকি বিয়ের পর যে আমাকে এত বেশি ভালো বাসবে ? Premik: কেন বাসবো না ? আমার বিবাহিত মেয়েদের খুবই ভালো লাগে. ",84);
        addStatus("Premik: প্রিয়তমা, আমি যে কত টাকা মাইনে পায়, বিয়ের পর তাতে কি তোমার চলবে ? Premika: আমার তো চলে যাবে , কিন্তু তুমি চলবে কিভাবে ? ",85);
        addStatus("কিছু কিছু লোকের সেলফি দেখে মনে হয়, ওই সমস্ত মানুষের ফোনে ফ্রন্ট ক্যামেরার পরিবর্তে পিস্তল থাকা দরকার ছিল ",86);
        addStatus("সবসময় বন্ধুদের কথা মন দিয়ে শুনতে হয়, কারণ তাদের কথা বাড়ির কেউ শোনেনা। ",87);
        addStatus("শুধু শুধু আমাকে Facebook আর WhatsApp এ খুঁজে সময় নষ্ট করে লাভ নেই, কারণ প্রচন্ড ঠান্ডা পড়েছে আমি এখন ব্লাঙ্কেট এর মধ্যে হারিয়ে গেছি। ",88);
        addStatus("তোমার মনে হারিয়েছে এই মন, কি যে করি আমি পাইনা খুঁজে এখন, ",89);
        addStatus("মনে মনে আঁকব ছবি হৃদয়ে নিয়েছে রঙতুলি, একটু তোমার WhatsApp নাম্বার দাও দু-একটা কথা বলি, ",90);
        createCategory("সেরা ফানি স্ট্যাটাস-৩", R.drawable.b3);



        addStatus("কিছু কিছু প্রেম সরকারি কেসের মতো হয়, না ফাইল বন্ধ হয় আর না এগিয়ে যায়, মাঝ খানেইই থমকে থাকে, ",91);
        addStatus("বাবা ছেলেকে জিজ্ঞাসা করলো তোমার পড়াশোনা কেমন চলছে? ছেলে: পড়াশুনা চলতে চলতে অনেক দূরে চলে গেছে বাবা, ",92);
        addStatus("ভালোবাসার রাস্তায় শুধু ব্যাথা আর ব্যথা, আমি ভাবছি ওই রাস্তায় একটা মেডিকেল সপ খুলবো! দরুন চলবে, ",93);
        addStatus("যৌবনে এমন কেলেঙ্কারি করো যা বুড়ো বয়সে কাহিনী বলা বলা শেষ না হয়, ",94);
        addStatus("মেয়দের হাসি আর যে বলে তোমাকে ভালোবাসি তাদের উপর কখনও এই দুটো বিষয়ে কখনোই ভরসা করতে নেই, ",95);
        addStatus("এখনকার বেশির ভাগ Relationship ফেসবুক আর হোয়াটসঅ্যাপ BLOCK এর মাধ্যমে শেষ হয়, কি যুগ এলো! ",96);
        addStatus("1st friend: পৃথিবীর সব কিছুর দাম বাড়লেও কেরোসিন তেলের দাম বাড়ছে না কেন ?2nd friend: সারা প্রথিবীর অবস্থ তো কেরোসিন, দাম বাড়ার আর কি দরকার ? ",97);
        addStatus("ফুলের মাঝে ভ্রমর আসে, নদীর ওপর নৌকা ভাসে, শিশির নাচে সবুজ ঘাসে, রাতের মাঝে জোছনা হাসে। আর কিছু মেয়েদের ভালোবাসায় ফরমালিন আছে। ",98);
        addStatus("যেখানে ভালোলাগা, সেখানেই ভালোবাসা। যেখানে ভালোবাসা, সেখানেই প্রেম। যেখানে প্রেম, সেখানেই ব্যাথা। আর যেখানে ব্যাথা, সেখানেই টাইগার বাম মলম। ",99);
        addStatus("অদ্ভুত কিছু আবেগ, অজানা কিছু অনুভূতি। অসম্ভব কিছু ভালো লাগা, হয়তো বা কষ্টের ভয়, একাকীত্ব নিরবতা। এই নিয়ে আমাদের টয়লেটে বসে থাকা। ",10);
        addStatus("ভেবে ছিলাম তুমি অনেক আপন ” ভেবেছি পাশে থাকবে সারাজীবন ” কেন তুমি ভাংলে আমার মন? আসলেই তুমি একটা ফক্কিনির বাচ্চা, ,,,, ",101);
        addStatus("কি করে সেইসব বন্ধুদের সাথ আমি ছেড়ে দেবো, যাদের বিগড়ে যাওয়ার প্রধান কারণ ছিলাম আমি, ",102);
        addStatus("1st friend: কি করছিস আজ কাল ?2nd friend: সৎ পথে বেবসা করার চেষ্টা করছি.1st friend: তাহলে তো তোর এক চেটিয়া বেবসা, তুই ছাড়া তো ওই লাইনে আর কেউ নেই. ",103);
        addStatus("আমি একদিন আমার এক বন্ধুর থাপ্পড় মেরে গাল লাল করে দিলাম, কারন সে বলেছিল শারীরিক অত্যাচার সহ্য করা যায় কিন্তু ভালোবাসার অত্যাচার সহ্য করা যায় না। ",104);
        addStatus("আমার সাথে বন্ধুত্ত্ব করেছো তো মরেছ, যখন তখন দেবো এস এম এস ছেড়ে, বুঝবে তখন যে, কি জ্বালাতনে তুমি পড়েছ। ",105);
        addStatus("কতো ঝড়-মেঘ দুঃখ-হাসি মানুষের জীবনে, মনটা শুধু ভরে ওঠে বন্ধু তোর আগমনে ",106);
        addStatus("1st frnd: ওজন কমানোর জন্য প্রতিদিন সকালে উঠে ঘোড়ায় চড়ে বেড়াতে বের হয়.2nd frnd: লাভ হলো কিছু ?1st frnd: ঘোড়ার ওজন ১০ কগ কমে গেছে. ",107);
        addStatus("1 frnd: তোর জন্ম দিন কোন তারিখে ?2nd frnd: 20 june.1st frnd: কোন বছর ?2nd frnd: প্রতি বছর. ",108);
        addStatus("দুই বান্ধবীর মধ্যে আলাপ:1st: ছেলেটার এত বড় সাহস আমাকে চুমু দিয়ে !2nd: তাকে বলে দিলেই তো প্যারিস.1st: প্রতি বাই এ তো বলি. ",109);
        addStatus("সফল জীবন কাকে বলে? যে জীবনে কোনো সখ নেই তাকেই সফল জীবন বলে, ",110);
        addStatus("আমার girlfriend/boyfriend এখন ইংরেজি বইয়ের মতো হয়ে গেছে, পড়তে ভালো লাগে কিন্তু বুঝতে কিছুই পারিনা, ",111);
        addStatus("সূর্যের আলো নিভিয়ে দিয়ে, চাঁদের আলো দিনে দেখাবো, তুমি যদি হ্যাঁ বলো প্রথম প্রেমকে ভুলে যাবো, ",112);
        addStatus("একটি মেয়ের কাছে অন্য কোন মেয়ের প্রাংশা করা, চৈত্র মাসের রোদের মতো না পুড়েই ছাই। ",113);
        addStatus("সময় নষ্ট যখন করবো ফেসবুকেই সবার সবার সাথে করবো, একা একা বসে বসে সময় কেনো কাটাবো। ",114);
        addStatus("এটা সবাই জানে যে আমার হৃদয় বিশাল সমুদ্র, কিন্তুু এই সমুদ্রে একটি মাছেরও বাঁসা নেই, খুব দুঃখের বিষয়। ",115);
        addStatus("আজকাল ক্রমবর্ধমান মূল্যস্ফীতি এবং হ্রাস হওয়া আয় এর উপর ভিত্তি করে, আধার কার্ড নয়, ক্রেডিট কার্ডের বেশি প্রয়োজন, ",116);
        addStatus("Gf রা বেশি মিথ্যা কথা বলে কারণ, Bf রা সবসময় সত্যির প্রশ্ন গুলো করে, ",117);
        addStatus("10 মিনিটের কথা বার্তায় বিবাহ ফিক্স হয়ে যায় কিন্তু 1 ঘন্টার ইন্টারভিউ দিয়েও চাকরি মেলেনা। ",118);
        addStatus("ভেবেছিলাম জীবনের প্রতিটি বাঁকে তোমাকে পাবো, কিন্তুু কত দূর চলে এলাম একটা বাঁকও চোখে পড়ল না। ",119);
        addStatus("আজকাল মেয়েরা ছেলের থেকে কোনো অংশেই কম নেই, কেননা মেয়েরা বাড়ির কোনো কাজই করেনা। ",120);
        createCategory("ফেসবুক ফানি স্ট্যাটাস-১", R.drawable.b4);



        addStatus("বনে কেউ কারো আপন না,,,, ঘুম হতে উঠে লুঙ্গিটারেও\uD83D\uDE1D নিজের কোমরে পাইনা।",121);
        addStatus("যখন ফোনের নেট প্যাক শেষ হয়ে যায়! তখন গ্যালারির ছবি গুলো দেখতে খুব মজা লাগে!",122);
        addStatus("বিরিয়ানিতে বি’ড়ি নাই ,,,,\uD83D\uDE09 মুড়িঘণ্টতে মুড়ি নাই,,,,\uD83D\uDE09 গরম মসলায় গরম নাই\uD83D\uDE06\uD83D\uDE06",123);
        addStatus("ছোটবেলা School বন্ধের জন্য যত দোয়া করেছি,,,,,,, সব দোয়া ২০২১ সালে এসে কবুল হয়েছে",124);
        addStatus("“মনকে জিঙ্গেস করো- 6 মাস পরপর একজন ছেড়ে,,, অন্যজন ধরাকে কি ভালোবাসা বলে? নাকি সেমিস্টার চেইঞ্জ বলে”",125);
        addStatus("#ডিয়ার_ক্রাশ..... তোমাকে পটানো আমার বাম হাতের কাজ,,,, কিন্তু সমস্যা হল আমি\uD83E\uDD23 ডানহাতি।।।",126);
        addStatus("তাহলে শুন আমার দুঃখের কাহিনী 很好风格解决方法户籍科,,,,\uD83D\uDE06 জানি কখনো বুঝবা না।",127);
        addStatus("দাদাবাড়ি, নানাবাড়ি, মামাবাড়ি,,,,,,,, সব বাড়ি দেখা শেষ! এখন শ্বশুর বাড়িটা দেখা বাকি আছে!!",128);
        addStatus("চিকন মানুষ গুলো সবসময় ভদ্র, সহজ, সর এবং সুন্দর মনের মানুষ হয়ে থাকে!... যেমন আমি",129);
        addStatus("একবার শুধু স্কুল/কলেজ শুরু হোক,,,,,, শুক্রবারেও কলেজ যামু!",130);
        addStatus("আজকে গরীব বলে,,,, নিজে ফেসবুক চালাতে হয়,,,বড় লোক হলে ড্রাইভার রাখতাম\uD83D\uDE03",131);
        addStatus("প্রপোজ করলে আজকেই করো,,,, কারণ আমি শুক্রবারে কাউকে ফেরাই না",132);
        addStatus("সবার জীবনে প্রে‘ম আসে,,, আমার জীবনেও এসেছিল,,,, কিন্তু সেদিন ছিলাম আমি মঙ্গল গ্রহে।।।",133);
        addStatus("আমার ধৈর্যের পরীক্ষা নিও না,,,,, আমি বিটিভির এড দেইখা \uD83D\uDE03 বড় হইছি!",134);
        addStatus("‘বহিপীর’ নাটক এ যদি তাহেরা না পালাইতো,,,,,, তাহলে এত বড় নাটক পড়া লাগতো না।",135);
        addStatus("ছোট বেলায় অনেক Cute ছিলাম.! মানুষের নজর লাইগা কালো হইয়া গেছি.!",136);
        addStatus("জীবনে অনেক কিছুই পেয়েছি,,,,, কিন্তু বাংলা ২য় পত্রে পিতার নিকট টাকা চেয়ে পত্র লেখার টাকা গুলো আজও আমি পাইনি",137);
        addStatus("‘বহিপীর’ নাটক এ যদি তাহেরা না পালাইতো,,,,, তাহলে এত বড় নাটক পড়া লাগতো না",138);
        addStatus("আইন নিজের হাতে তুলে নেবেননা,,,,,, মশা ধরে\uD83E\uDD23 পুলিশের হাতে তুলে দিন\uD83E\uDD23\uD83E\uDD23",139);
        addStatus("আম্মু- কিরে তুই না বললি ঈদের পর থেকে পড়তে বসবি! আমি- কোন ঈদ সেটা বলিনি আম্মু!",140);
        addStatus("তেলাপোকা দেখে বিছানায়হিসু করা মে`য়ে গুলিFacebook এ এসে বলে কিনাবিয়ের প`র জামাই পিটাবে,,.....,।\uD83D\uDE1D\uD83D\uDE1D\uD83D\uDE1D\uD83D\uDE1D",141);
        addStatus("ম্যাডাম যখন তার ৪ বছরের বাচ্চাকে নিয়ে স্কুলে আসে! বালিকা: ওলে বাবুটা কত্তো কিউটবালক: ওই বেটা\uD83D\uDE1Dআব্বা ডাক!!",142);
        addStatus("ইংলিশ টু নোয়াখাইল্যা U know what! I miss u ভেরি much. তুই জানোনি! ত্যোয়ার লাই আঁর কইলজা হাডি যায়।",143);
        addStatus("আমি: আম্মু বউ লাগবে বউ  মা: কি বললি? আমি: বই লাগবে বই\uD83E\uDD23\uD83E\uDD23",144);
        addStatus("বউয়ের সাথে - সুসম্পর্ক বজায় রাখুন,\uD83D\uDE4A because: সামনে শীত আসতেছে... অন্যথায় কম্বলের নিচে জায়গা নাও পাইতে পারেন।\uD83D\uDE04",145);
        addStatus("Google-এ সার্চ করছিলাম ভালো মেয়ে চাই Google: Sorry আমরাও খুজতাছি...।",146);
        addStatus("মানসিক শান্তির জন্য একজনের প্রেমে  পরছিলাম! পাগল হয়ে গেসি রে ভাই...\uD83D\uDE23\uD83D\uDE20\uD83D\uDC7F",147);
        addStatus("বিয়ের পর বউ রাগ দেখালে দরজা বন্ধ করে, because:  ভয় পাইতাছে....।\uD83D\uDE3E\uD83D\uDE0E",148);
        addStatus("মেয়েঃ তোমাকে ছাড়া আমি বাচবো না ছেলেঃ Ok, চল্লিশার দাওয়াত দিও...\uD83D\uDE1C",149);
        addStatus("চ্যাটিং করার মত স্পেশাল কেউ নেই\uD83D\uDE0A\uD83C\uDF40 হুদাই গুরাগুরি করি FB তে...\uD83D\uDE14",150);
        createCategory("ফেসবুক ফানি স্ট্যাটাস-২", R.drawable.b5);



        addStatus("চিকন মেয়েদের সাথেই প্রেম করবো।\uD83D\uDE18 কারন, পালানোর সময় যেন কোলে নিয়ে পালানো যায়।।\uD83D\uDE01\uD83D\uDE01\uD83D\uDE0E\uD83D\uDE0E",151);
        addStatus("যদি তোর পোস্ট দেখে কেউ না হাসে! তবে একলা হাসো রে!!",152);
        addStatus("আমি কি কখনো রিলেশন করেছি? কাউকে ঠকিয়েছি? তাও একদল লোক বলবে আমি প্রেম করি!!",153);
        addStatus("ঘনঘন পোস্ট দিচ্ছি। কারন আম্মু বলেছে , যত লিখবি হাতের লেখা ততো সুন্দর হবে!!",154);
        addStatus("জীবনসঙ্গী ভালো হলে প্রতি রাতেই ১৪ই ফেব্রুয়ারি! আর না হলে প্রতি রাতেই ২৫শে মার্চ!!",155);
        addStatus("যদি কখনো আনফেন্ড হয়ে যাও! ভেবে নিও তুমি এখনো রিয়েক্ট দিতে শিখো নি !!",156);
        addStatus("BF নাইতো কি হইছে!! বাকি ২৪ টা অক্ষরতো আছে!!",157);
        addStatus("দোস্ত যাবি? আমার নানী অসুস্থ, দোয়া করিস !!",158);
        addStatus("এত্তোদিনে পর বুঝলাম কাল্লা কেটে কি করে ?? Emoji বানায়!!",159);
        addStatus("ফোনঃ তুমি আমার জন্য এত কথা শোনো, তবু আমাকে ছেড়ে যাও না কেনো? আমিঃ সত্যিকারের ভালোবাসা যে, এটুকু তো সহ্য করতেই পারি!!",160);
        addStatus("হাসি পায়, চরম হাসি পায়! যখন আমার লিস্টের মজনু গুলার ছ্যাকা খাওয়া পোস্ট দেখি !!",161);
        addStatus("লক্ষ লক্ষ টাকা খরচ করে বিয়ে টিকছে না! আর তুমি ভাবছো ফেসবুকের ওই সস্তার প্রেম তোমার টিকে যাবে!!",162);
        addStatus("বর্তমানে মন দিয়া কিছুই হয় না ধন লাগে!! ধন সম্পদ!!",163);
        addStatus("প্রেম সবার জীবনে আসে, আমার জীবনেও আসছিলো! কিন্তু আমি সেদিন বাড়ি ছিলাম না!",164);
        addStatus("আমার মা আমার গায়ে হাত তুলে না! খালি মাঝে মাঝে মারে!!",165);
        addStatus("যাদের একসময় কোলে নিয়া হাঁটতাম, লজেন্স কিন্যা দিতাম! তারাই এখন দেখলে কেমন কেমন কইরা তাকায় দুনিয়া উল্টায়া গেছে ভাই!!",166);
        addStatus("ডাইনোসরের মতো, প্রেমের যুগ টা ও বিলুপ্ত হয়ে গেল !!",167);
        addStatus("ভাগ্যবান কাকে বলে জানেন? যে ১৮ কোটি মানুষের মধ্যে আমাকে পাবে!!",168);
        addStatus("বউঃ আমার আগেও একটা রিলেশন ছিলো! জামাইঃ সমস্যা নেই। আমি ফ্যামিলির ছোট ছেলে। সেকেন্ড হ্যান্ড জিনিস ইউজ করার অভ্যাস আমার আছে!!",169);
        addStatus("আজকাল মেয়েদের কি জানি হইছে! প্রেমও করতে চায়না, বিয়াও করতে চায়না! আবার সারাদিন বিরহের স্ট্যাটাসও দেয়!!",170);
        addStatus("পড়তে বসলেই মোবাইল গান গায়… Zara zara, touch me, touch me touch me!!",171);
        addStatus("দোস্ত, তোর ভাবি ঘরে নাই থাকলে চা খাওয়াতাম! কিপটামির একটা সীমা আছে, দুধ তো দোকান থেকে কিনে আনতে পারিস!!",172);
        addStatus("আমরাই সেই বাঙালী যারা মোবাইলে বাংলা ভাষা চালু করলে কিছুই বুঝিনা!!",173);
        addStatus("বিয়ের সময় মেয়ের বয়ফ্রেন্ড উপস্থিত ছিল তাকে দেখে মেয়ের বাবা জিজ্ঞেস করল তুমি কে? তোমাকে তো ঠিক চিনলাম না! বয়ফ্রেন্ডঃ আমি সে যে সেমিফাইনাল হেরে গিয়ে আজ ফাইনাল দেখতে এসেছি !!",174);
        addStatus("বাদাম ভিজিয়ে রেখেছিলাম খেয়ে স্মৃতি শক্তি বাড়াবো বলে… এখন শালায় মনেই পড়ছেনা কোথায় ভিজেয়ে রেখেছিলাম !!",175);
        addStatus("ক্যারিয়ার গড়ার সময় এবং রাস্তা পার হবার সময় মেয়েদের দিকে তাকাতে নেই! দুই জায়গাতেই দূর্ঘটনার সম্ভাবনা থাকে!!",176);
        addStatus("ডিমে থাকে হলুদ কুসুম মাছে থাকে আঁশ… জলে থাকে লাল পদ্ম আর প্রেমে থাকে বাঁশ!!",177);
        addStatus("কাল পরীক্ষা আছে, চলে আসিস কোন সাবজেক্ট?? সেটা প্রশ্ন দিলেই জানতে পারব !",178);
        addStatus("আপনি এতই Signal এতই Single যে Signal কে Single পড়ছেন তাই না ??",179);
        addStatus("প্রেম করলে মেয়েদের মুখ দেখে ন! পা দেখে করবেন!! কারণ, ওই ১টি জায়গাই তারা কখনো মেকাপ করেনা!!",180);
        createCategory("ফেসবুক ফানি স্ট্যাটাস-৩", R.drawable.b6);



        addStatus("গার্লফ্রেন্ড গেলে গার্লফ্রেন্ড পাওয়া যায় বউ গেলে বউ পাওয়া যায়! কিন্তু বন্ধুদের সামনে একশ টাকার নোট গেলে সেটি আর ফেরত পাওয়া যায়না!!",181);
        addStatus("তোদের ঘরে কি মা-বোন নাই! না, আমরা মেসে থাকি!!",182);
        addStatus("ভালবাসা কখনো টাকা দিয়ে কেনা যায় না! তবে, টাকা ছাড়া ভালবাসা ধরে রাখা যায় না!!",183);
        addStatus("এখনকার যুগের রিলেশনের থেকে ফুটপাত থেকে কেনা সস্তা লুঙ্গি গুলাও বেশি দিন টিকে!!",184);
        addStatus("বাপের টাকায় বাইক কিনে স্টাইল না মেরে! নিজের টাকায় সাইকেল কিনে চালানো ভাল!!",185);
        addStatus("ধৈর্য বারাতে হলে ক্রিকেটের টেস্ট মেচ দেখুন! আরও ধৈর্য বারতে হলে বাংলা সিরিয়াল দেখুন! আরও বেশি ধৈর্য বারাতে হলে, আপনার বন্ধুকে টাকা ধার দিন!!",186);
        addStatus("বালিকা no আটা no ময়দা only ভিমবার এক ঘষাতেই পরিষ্কার!!",187);
        addStatus("বালের পড়া লেখা, আর ভাল্লাগে না, OMG, আম্মু আতাইছে রে এএএ…. আমার কি যে হইছে, খালি পড়তে মন চায়!!",188);
        addStatus("সিঙ্গেল থাকাটা অনেকটা নিম পাতার মত! খেতে তিতা লাগলেও স্বাস্থ্যে পক্ষে অনে ভাল!!",189);
        addStatus("মেডামঃ বলতো আবুল, যে মেয়েরা সব বিষয়ে নিজেকে নিয়ে গর্ভবোধ করে! তাদের কি বলা হয় ?? ছাত্রঃ এত খুব সোজা মেম, তাদের গর্ভবতী বলা হয়।",190);
        addStatus("সেই দিন আর বেশি দুরে নাই, যেখানে বিয়ের কার্ডে লেখা হবে .. পাত্র-পাত্রী সম্পর্কে জানতে ফেসবুকে যান, নিচে লিঙ্ক দেওয়া হলো!!",191);
        addStatus("মেডামঃ এমন একটা বিপদের নাম বল যা থেকে উদ্ধার হলেও বিপদ, না হলেও বিপদ । ছাত্রঃ লুঙ্গিতে আগুন লাগলে মেডাম, তখন লুঙ্গি খুললেও বিপদ না খুললেও বিপদ!!",192);
        addStatus("ছেলেঃ ড্যাডি আমি A+ পাইছি। বাবাঃ কি কস, কোন পরীক্ষায়?? ছেলেঃ রক্ত পরীক্ষায়!!",193);
        addStatus("মেডামঃ কি বেপার তোমরা লেখা বন্ধ করে গল্প করছ কেন?? ছাত্রঃ ম্যাম, প্রশ্নে লেখা আছে, পলাশির যুদ্ধ সম্পর্কে আলোচনা কর, তাই সবাই মিলে আলাচনা করছি !!!",194);
        addStatus("কাল রাতে কি খাইছে?? বার্গার, পিজ্জা আর ফেঞ্জ ফ্রাই। এটা ফেসবুক না, সত্যি কথা বল… বেগুন দিয়ে সুটকি!!",195);
        addStatus("তোমাকে তো আগেই বলেছিলাম, তুমি ছাড়া এই পৃথিবীতে আমার আর কিছুই নেই!!",196);
        addStatus("আগে বাসায় গেস্ট আসলে নাস্তা দিতাম আর এখন ওয়াই-ফাই এর পাসওয়ার্ড দেই!!",197);
        addStatus("এক আইসক্রিম বিক্রেতাকে জিজ্ঞেস করলাম কাকু ১ টাকার আইসক্রিম আছে?? সে এমন ভাবে আমার দিকে তাকাল যেন… বাহুবলিকে আমিই মেরেছিলাম !!",198);
        addStatus("২ মিনিট নিরবত সেই সকল শিক্ষকদের জন্য যারা এখনো মনে ক্লাস থেকে বের করে দেওয়া এক প্রকার শাস্তি!!",199);
        addStatus("বিয়ে করা আর মোবাইল কেনার পর কি আফসোস হয় জানেন? ইসস আর কিছু দিন অপেক্ষা করলে, এর চেয়ে ভালো মডেল পাওয়া যেত!!",200);
        addStatus("একবার পরীক্ষায় প্রশ্ন আসলো চ্যালেঞ্জ কী? আবুল ভাই পুরা খাতা খালি রাইখা শেষ পাতায় লিখলেন, পারলে আমারে পাস করাইয়া দেখা!! এটাকে বলে চ্যালেঞ্জ!!",201);
        addStatus("আমার সোনার বাংলা আমি আমার বউরে ভালোবাসি, চিরদিন তোমার আকাশ, তোমার বাতাস দেখে আমি হাসি, তবুও আমি আমার বউরে ভালোবাসি!!",202);
        addStatus("ফুলের মাঝে ভ্রমর আসে, নদীর ওপর নৌকা ভাসে শিশির নাচে সবুজ ঘাসে, রাতের মাঝে জ্যোৎস্না হাঁসে আর কিছু মেয়েদের ভালোবাসায়, ফরমালিন আছে!!",203);
        addStatus("সবাই লিখছে, এমন সময় একজন লোকের কথা শোনা গেলো লোকটি বলছে এক্সট্রা পেপার লাগবে।",204);
        addStatus("একবার চেয়ে দেখো চাঁদ এনে দেব একবার চেয়ে দেখো সূর্য টাকে পেরে দেব, একবার কেঁদে দেখো সব জল মুছে দেব একবার হেসে দেখো ৩২টা দাঁত ফেলে দেব !!",205);
        addStatus("আম্মু যখন বলে – অন্য মেয়েদের দেখে কিছু শিখতে পারিস না? তখন আমি – ও রাত প্রেম করে, তাহলে আমিও কি করবো ??",206);
        addStatus("কবি বলেছেন হে ফেসবুক ফেমাস নারী তোমার জন্য অপেক্ষা করছে রান্না ঘরের হাড়ী!!",207);
        addStatus("তোমরা ছেলেরা সবাই একরকম হও কেন? কারণ, আমরা মেকআপ করিনা!!মানুষ বাঁচে অক্সিজেনে আর আমি বাঁচি ইন্টানেটে !!",208);
        addStatus("যে মেয়ের কলম চাবানো অভ্যাস আছে তাকে ভুলেও বিয়ে করবেন না! মনে রাখবেন, ১টি দূর্ঘটনা সারাজীবনের কান্না !!",209);
        addStatus("মেয়েদের মিস্টি হাসি আর মশার কামড় দুটোই এক কারণ, দুটোই রাতের ঘুম কেড়ে নিতে পারে!!",210);
        createCategory("মজাঁর ফেসবুক স্ট্যাটাস-১", R.drawable.b7);



        addStatus("একদিকে বিউটি পার্লার আর একদিকে এইসব নানা রকম বিউটি এপ্স এইভাবেই নিরহ, অবুঝ ছেলে গুলোকে ঠকিয়ে তাদের বর্বাদ করা হচ্ছে আর কি!!",211);
        addStatus("সেই ছোট বেলা থেকে পেপসুডেন্ট দিয়ে দাঁত ব্রাশ করছি! আজ পর্যন্ত একবারও ডিসুম-ডিসুম আওয়াজ শুনলাম না!!",212);
        addStatus("বিয়ের পর পৃথিবী পরির্তন তো অনেক পরের কথা! টিভির চ্যানেলই পরিবর্ত করতে পারবে না!!",213);
        addStatus("আমরা ব্যাংকে বিশ্বাস করে লক্ষ-লক্ষ টাকা রাখি! অথচ সেই ব্যাংক আমাদের অবিশ্বাস করে ১টা কলমও সুতা দিতে বেধে রাখে !!",214);
        addStatus("তখন দুস্টামি করে মা কে বলছিলাম বিয়ে করবো, আর এখন বাম কানে কম শুনি।",215);
        addStatus("সময়ের মূল্য বোঝা যায়া পরীক্ষার শেষ ১০ মিনিটে!!",216);
        addStatus("মেয়েরা বিয়ের সময় ঘোমটা দিয়ে থাকে কোন?? যাতে কোন ছেলে বলতে না পারে এটা আমার এক্স গার্লফ্রেন্ড ছিল।",217);
        addStatus("ডিয়ার হবু বর বিয়ের আগে যত পারো, হেলিকাপ্টারের মত উড়ো বিয়ের পর পাখা ২টু ভেঙে, উপপাখি বানিয়ে দেব!",218);
        addStatus("ছেলে-ছেলে ঝগড়া লাগলে বের হয় রক্ত,,,, আর মেয়ে-মেয়ে ঝগড়া লাগলে বের হয় গোপন তথ্য!",219);
        addStatus("মাথার চুল থাকবে কি করে যাদি সেম্পুর নামই হয় “অল-ক্লিয়ার”।",220);
        addStatus("জীবনটা মাটির চুলার মত হইয়া গেছে ১টা বাঁশ শেষ না হতে হতেই, আরেকটা বাঁশ রেডি থাকে!",221);
        addStatus("রতনে রতন চিনে মেয়েরা চিনে টাকা! এইজন্য মেয়েদের কপালো জোটে বুড়া-বুড়া কাকা!!",222);
        addStatus("ছোট বেলায় পড়েছিলাম মোবাইল ও কম্পিউটার আমাদের সময় বাচায়! এখন ভাবতাছি, কোন মগায় যে ওই বইটা লিখেছিল!!",223);
        addStatus("সিঙ্গেল মেয়ে আর 4G নেটওয়ার্ক ২ টাই খুজে পাওয়া মুশকিল !!",224);
        addStatus("ছেলেদের মন জলের মত স্বচ্ছ আর মেয়েদের মন মোবাইলের মত জটিল তাই জলে মোবাইল পরুক বা মোবাইলে জল সবশেষে, মোবাইলেরই বারেটা বাজে !!!",225);
        addStatus("সকালে উঠিয়া নারী মনে-মনে চায় সারাদিন কি নিয়ে স্বামী বয়ফ্রেন্ডের সাথে ঝগড়া করা যায়!!",226);
        addStatus("লেখাপড়া হচ্ছে নেশার মত আর আমি ভদ্র ছেলে,, তাই আমি নেশা করি না!!",227);
        addStatus("যারা এখন চুলে জেল লাগাইয়া শাহরুখ খান হইয়া ঘুরে বেড়াইতাছে!",228);
        addStatus("কয়েক বছর পর তাদের আবুল হায়ত হইয়া ঘুরে বেড়াইতে হইব!",229);
        addStatus("মনটা তখনই ভেঙে চুরমার হয়ে গিয়েছিল, যখন জানতে পারলাম!",230);
        addStatus("গার্লফ্রেন্ডের মোবাইলে ২টা সিমকার্ড কিন্তু আমার কাছে ওর ১টাই নাম্বার ছিল!!",231);
        addStatus("যে ছেলেগুলা প্রেম করতে পারে না সেই ছেলেগুলা নিঃসন্দেহে ভালো। কারণ, মেয়েরা ভাল ছেলেদের সাথে প্রেম করে না!!",232);
        addStatus("হঠাৎ কলেজের ক্লাস রুমে এক সুন্দরী মেয়ে ঢুকলো ! ছেলেরাতো তার ১টা কথা শুনেই অজ্ঞান ভাইয়ারা সরেন, রুমটা ঝাড়ু দিয়া লই।",233);
        addStatus("পালিয়ে বিয়ে করব আর যৌতুক মুক্ত দেশ গড়ব! জাগো মেয়েরা জাগো আর আমাকে নিয়ে ভাগো!!",234);
        addStatus("শিক্ষকঃ বলতো কুকুর মুখের বাইরে জিভটা বের করে রাখে কেন? ছাত্রঃ পেছনের লেজটার সঙ্গে বেলেন্স রাখতে!!",235);
        addStatus("ভাগ্গিস কিরনমালা বিড়ি সিগারেট বের হয়নি.. তাহলে সব মেয়েরা খাওয়া শুরু করত!!",236);
        addStatus("মস্তিস্ক হলো এমন একটা জিনিস যেটা সারা জীবন আমাদের চালায় কিন্তু পরীক্ষার সময় হলেই কাজ করা বন্ধ করে দেয় !!",237);
        addStatus("মেয়েরা হাঁসলেও সুন্দর লাগে, কাঁদলেও সুন্দর লাগে! শুধু ঘাড় ত্যারামি করলে রাগ উঠে !!",238);
        addStatus("মেয়েদের বিয়ের বয়স হলে, বাবার চেয়ে বেশি চিন্তায় থাকে “বয়ফ্রেন্ডের”।",239);
        addStatus("গুগলে ভদ্র ছেলে লিখে সার্চ দিছিলাম! ওমা! সে কি কান্ড আমার নাম আসছে!",240);
        createCategory("মজাঁর ফেসবুক স্ট্যাটাস-২", R.drawable.b8);



        addStatus("আম্মু : ভেড়ার মতো বাথরুমে চিল্লাইতেছোস কে?\n" +
                "আমি: Don’t underestimate the power of a bathroom singer.",241);
        addStatus("প্রেমের মরা নাকি জলে ডুবেনা। এজন্য প্রেমে ব্যর্থ হইয়া কেউ পানিতে ঝাপ দিয়া মরে না।",242);
        addStatus("নাগিন আর গফ এর মধ্য কোন তফাৎ নাই, কথায় কথায় দুইটা ফস ফস করে।",243);
        addStatus("প্রেমের প্রথম দিকে গফের কন্ঠ কোকিলের মতো লাগে কিন্তু কিছুদিন গেলেই মনে হয় কাক কা কা করতেছে।",244);
        addStatus("বড় আপুদের দেখে ক্রাশ খেয়ে ছেকা খাওয়া ভাব নেওয়াটাও একটা আর্ট।",245);
        addStatus("সুন্দর সুন্দর পোজ নিয়ে ছবি তুলতে পারি না বলে এক ডিপি দিয়াই এক বছর পারি দিতে হয়।",246);
        addStatus("আম্মু বলছে আমি মোটা, আমাকে কেউ বিয়ে করবেনা। এজন্য আমি নিশ্চিন্তে খাই আর ঘুমাই। বাপের বাড়ি ছাড়তে হবে না।",247);
        addStatus("বাপের বাড়ি না ছাড়ার অভিনব কৌশল -মোটা হওয়া। কারণ মোটার জন্য বিয়ে হবেনা।",248);
        addStatus("ম্যাম বল্টু, ক্লাসে no talking\n" +
                "বল্টু: ম্যাম, আমি আর talk talk করবনা। শুধু একটা কথা বলি?",249);
        addStatus("বউ: সারাদিন কাম কইরা মরি, তুমি কি আমার কষ্ট দেখোনা?\n" +
                "জামাই: কি করে দেখবো বউ? তোমার কষ্ট যে আমি সহ্য করতে পারিনা।",250);
        addStatus("বফ: তুমি একদিকে, আর পুরো দুনিয়া একদিকে।\n" +
                "গফ: আমি আগেই বুঝছিলাম, তুই আমারে দুনিয়া থেকে সরাই দিবার চাস।",251);
        addStatus("ছোট মুখে বড় কথা না মানালে বড় মুখে ছোট কথা মানায় কিভাবে?",252);
        addStatus("তুই হইলি ঘরের বউ। তুই চাইবি টাকা-পয়সা, গয়না, গাড়ি-বাড়ি। তা না চাইয়া তুই ফেসবুকের পাসওয়ার্ড চাস কেন?",253);
        addStatus("ছেলেদের জাতীয় পোশাক হিসেবে লুঙ্গিকে স্বীকৃতি দেওয়া উচিত।",254);
        addStatus("আমার জীবনে চা হচ্ছে গফ এর মতো। গফরে বুঝাইলেও যেমন কিছু বুঝেনা, তেমন চা যতোই খাই আমার ঘুম আটকায় না।",255);
        addStatus("প্রতিবেশি: তোমারে তো ভালো ভাবছিলাম, তুমি যে এমন করবা ভাবিনাই\n" +
                "আমি: জ্বি আন্টি, আমি আসলেই ভালো। এজন্যই তো আপনার কথা শুনতেছি।",256);
        addStatus("ভালোবাসা যেমন বয়স মানে না, তেমন ক্রাশও আন্টি-আপু মানে না।",257);
        addStatus("কেউ আমাকে একবার আঘাত করলে আমি তাকে ছাড়িনা। এজন্য মশাকে বন্দী করে ভিতরে কয়েলের ধুয়া দিয়ে তিলে তিলে মেরে ফেলি।",258);
        addStatus("আমি আবার উদার মনের মানুষ। তাই এক মনে ৫-৬ টা সুন্দরীর আশ্রয়।",259);
        addStatus("বউ : এতো বছর সংসার কইরা কি পাইলাম জীবনে?\n" +
                "জামাই: বাচ্চাগুলা তাইলে কার?",260);
        addStatus("বউ: তোমার লাইফ এর সব ডিশিসন ভুল।\n" +
                "জামাই: এজন্যইতো আমার বউ হতে পারছো।",261);
        addStatus("নিজের জামাইয়ের চেয়ে অন্যের জামাইরা স্মার্ট আর বুদ্ধিবান হয়।",262);
        addStatus("যে যাই বলুক ভাই, আমার কালা পোলা চাই। খাটা পোলার ভাত নাই, আমার লম্বা পোলাই চাই।",263);
        addStatus("প্রেমিকার মুখে কসটিপ লাগিয়ে প্রশ্ন করলাম ‘বিয়া করবা আমায়?’ কারণ নীরবতা সম্মতির লক্ষণ।",264);
        addStatus("বেদনার রং নীল কারণ আমার এক্স এর নাম নীল ছিল।",265);
        addStatus("মোটা হওয়াটাও একটা টেলেন্ট কারন মোটা হতে প্রচুর ঘুম আর খাওয়া প্রয়োজন, যা সবার দ্বারা সম্ভব না।",266);
        addStatus("পীপিলিকার পাখা গজায় মরিবার তরে গফ ফেবুর পাসওয়ার্ড চায় ব্রেক আপ এর তরে।",267);
        addStatus("এক লোক স্বপ্নে দেখলো বাসায় আগুন ধরছে। এজন্য সে ঘুম থেকে উঠে তাড়াতাড়ি চালে পানি দিলো।",268);
        addStatus("প্রেমিকার চোখে যদি পুরো দুনিয়া দেখা যায়, তাহলে টাকা খরচ করে ট্যুর দেওয়ার দরকার কি?",269);
        addStatus("সময় কারো জন্যে থেমে থাকেনা। উক্তিটি ভুল। কারণ আমার ঘড়ি পানিতে পইরা সময় থেমে গেছে।",270);
        createCategory("মজাঁর ফেসবুক স্ট্যাটাস-৩", R.drawable.b9);



        addStatus("সুযোগের ব্যবহার করা শিখছি। তাই গফের গালে মশা দেইখা ঠাসসসস করে থাপ্পড় লাগাইছি।",271);
        addStatus("জীবনটা যদি স্টার জলসার জবার মতো হতো! তাইলে আজকে আমিও জীবন যুদ্ধে আগাই যাইতাম।",272);
        addStatus("টাকা-পয়সা, বাড়ি গাড়ি একদিকে। আর মেয়েদের কসমেটিকস কেনার ঝোক আরেক দিকে।",273);
        addStatus("বফ- বাবু, শুনছো? গফ- হে আব্বা, শুনছি।",274);
        addStatus("Gf: এই পথ যদি না শেষ হয়, তবে কেমন হতো তুমি বলো তো?\n" +
                "Bf: আমার ৪০০০ টাকার জুতাটা ছিড়া যাবো।\n" +
                "Gf: ধুর বেডা, আনরোমান্টিক!",275);
        addStatus("আমি সাপ নিয়া খেলতে ভালোবাসি। তাই আমি ৫-৬ টা গার্লফ্রেন্ড পালি।",276);
        addStatus("আম্মু : ঘড়টাও ঝাড়ু দিতে পারোসনা? ইংলিশে অনার্স কইরা কি শিখছোস?\n" +
                "আমি: অনার্সে ঘড় ঝাড়ু দেওয়া শিখায়না তো…",277);
        addStatus("বাবু- কে আসছে? মা- কাকা আসছে। বাবু- আমি কাকা খামু। আমারে কাকা আইনা দে।",278);
        addStatus("তোমার ভাত-কাপড়ের দিয়িত্ব নিছিলাম শুধু। এখন লিপস্টিক, কাজল কিনা দেওয়ার কথা আসে কই থেকে?",279);
        addStatus("চাইলাম ভালোবাসা, সে আমারে দিলো ভালো-বাসা এখন আমি সেই বাসার কামের বেডি।",280);
        addStatus("ফোনে শুধু একটা লাইনই বলছিলাম -‘ চলো না ঘুরে আসি অজানাতে….’ ১ ঘন্টা পর দেখি বফ আমার বাসার নীচে!",281);
        addStatus("এইবার ঈদে কোন সালামি পাইনাই তাই নিজেই নিজেকে সালাম করে ৫ টাকা সালামি দিছি।",282);
        addStatus("সেরা সুখের মধ্যে অন্যতম হলো এক্স এর স্যাড পোস্টে হাহা রিয়েক্ট দেওয়া।",283);
        addStatus("বউ হচ্ছে কলিজা ফুসফুস হচ্ছে শালী মাননীয় স্পিকার আমার দুইটাই খালি।",284);
        addStatus("স্যার: শীতকাল কাকে বলেআমি: ঠাণ্ডার ভয়ে হিসু চেপে রেখে কম্বলের তলে শুয়ে থাকার নামই শীতকাল।",285);
        addStatus("Dear শীত সাহস থাকলে গ্রীষ্মকালে এসো দাওয়াত রইলো।",286);
        addStatus("আমি অলস নই সমস্যা হল কেউ আমার অনুপ্রেরণা চুরি করে নিয়েছে।",287);
        addStatus("চাইলেও কোনো দিন ভালো হতে পারব না কারণ আমি তো কখনো খারাপই ছিলাম না।",288);
        addStatus("আমি অনেক ভদ্র ও শান্তশিষ্ট মানুষ শুধুমাত্র সৎ সাক্ষীর অভাবে প্রমাণ করতে পারছিনা।",289);
        addStatus("মাঝে মাঝে ভাবি অনেক হয়েছে ভালো হয়ে যাবো তারপরেই মনে পড়ে যায় আমি আবার খারাপ ছিলাম কবে?",290);
        addStatus("প্রেমে পড়া বারণ মা জানলে জুতো দিয়ে পিটাবে এটাই তার কারণ।",291);
        addStatus("মাননীয় স্পিকার এই দেশের বয়ফ্রেন্ডরা নিজের পায়ে দাঁড়াতে দাঁড়াতে তাদের গার্লফ্রেন্ডের বাচ্চা হাটা শিখে যায়।",292);
        addStatus("কপাল ভালো যে মশা ঠোটে লিপস্টিক লাগায় না তা না হলে আমি সমাজে মুখ দেখাইতে পারতাম না।",293);
        addStatus("নতুন ইংরেজি শিখলাম You are my good house (তুমি আমার ভালোবাসা)",294);
        addStatus("সবাই স্বপ্ন পূরণ করতে বলে কিন্তু আমার তো ঘুমই পূরণ হয় না স্বপ্ন পূরণ হবে কিভাবে?",295);
        addStatus("যে হারে মেয়েরা ভদ্র ছেলে খুঁজতেছে ভয় লাগে কোন দিন না যেন আমি কিডন্যাপ হয়ে যাই।",296);
        addStatus("প্রেমে পড়ার আগে: আমি জীবনেও প্রেম করবো না,প্রেমে পড়ার পর: আমিও ওকে ছাড়া বাঁচবো না।ছ্যাকা খাওয়ার পর: Single life is best",297);
        addStatus("মেয়েদের যখন বিয়ের বয়স হয় তখন তারা বাবার চেয়ে বয়ফ্রেন্ডের চিন্তা বেশি করে থাকে।",298);
        addStatus("প্রকৃত স্বামী হচ্ছে সেই ব্যক্তি যে ব্যক্তি বউয়ের কষ্ট দেখে আরেকটা বউ ঘরে তুলে নিয়ে আসে।",299);
        addStatus("বর্তমান সময়ে মেয়েরা যেই হারে ভদ্র ছেলে খুঁজে আমার ভয় হচ্ছে আমি যেন কোনদিন কিডন্যাপ হয়ে না যায়।",300);
        createCategory("মজাঁর ফেসবুক স্ট্যাটাস-৪", R.drawable.b10);



        addStatus("জন্ম-মৃত্যু-বিয়ে সবকিছুই হচ্ছে ভগবানের হাতে আর মাঝখানে প্রেমটা হচ্ছে পেত্নীর হাতে।",301);
        addStatus("চার সন্তানের মা ও ফেসবুকে তার নাম দিয়েছে রূপকথার রাজকুমারী।",302);
        addStatus("বর্তমান সময়ে কিছু মেয়েরা এমন ধরনের প্লাজা পড়ে যায় এক সময় আলিফ লায়লার জিনেরা পড়তো।",303);
        addStatus("এই পৃথিবীতে কত কিছু ভাইরাল হয় কিন্তু আমি যে সিঙ্গেল এটা ভাইরাল হয় না।",304);
        addStatus("আজ সিঙ্গেল বলে আমি কারো জন্য হাত কাটতে পারিনা তাই নখ কেটে নিজেকে সান্ত্বনা দেই। ",305);
        addStatus("ভাইরে ভাই এর দুনিয়ায় মেয়েদের বিশ্বাস নেই জাস্ট কিস করার পর তারা বলে আমি মা হতে চলেছি। ",306);
        addStatus("মেয়েরা যে পরিমাণ ক্রাশ খেয়ে থাকে গরু-ছাগলও মনে হয় ওই পরিমাণ ঘাস খায় না।",307);
        addStatus("তুমি আমার এমন একজন যাকে মুরগির মত আছরাইলে ও ভরবে না মন । ",308);
        addStatus("লুঙ্গি পরে ঘুমানোর কি মজা সেটা শুধু প্লাজা পড়া মেয়েরাই জানে। ",309);
        addStatus("একমাত্র মেয়েরাই পারে অবলা ছেলেটার সহজ সরল মনটা নিয়ে ফুটবল খেলতে।",310);
        addStatus("অবশ্যই বউকে ভালোবাসতে শিখুন কিন্তু কার বউ সেটা দেখার বিষয় না। ",311);
        addStatus("রোগা পাতলা মেয়েদেরকে দেখলে মনে হয় তাদেরকে ভিটামিনের বোতল কিনে দিই।",312);
        addStatus("যখন ভাবি তুমি ছাড়া আমার এই জীবনটা অন্ধকার ঠিক তখনই কারেন্ট চলে আসে।",313);
        addStatus("যদি গালি আবিষ্কার না হতো তাহলে অর্ধেক বাঙালি হাই প্রেসার হয়ে মারা যেত।",314);
        addStatus("বউ হারিয়ে গেলে বউ পাওয়া যায় কিন্তু কোন বন্ধুকে টাকা দিলে সেটা আর ফেরত পাওয়া যায় না।",315);
        addStatus("মেয়েরা পড়া-লেখা করে বিয়ে\n" +
                "আটকানোর জন্য আর ছেলেরা\n" +
                "পড়া-লেখা করে বিয়া করার জন্য!",316);
        addStatus("√ আমি ১টা দিন চাই আলোয় আলোয় ভরা।\n" +
                "আমি ১টা রাত চাই, অন্ধকার ছারা।\n" +
                "আমি ১টা ফুল চাই, সুন্দর সুবাস ভরা।\n" +
                "আর ১টা ভাল বন্ধু চাই সবার চেয়ে সেরা\n" +
                "… সফল হয়েছে!",317);
        addStatus("– ও প্রিয় ❤️\n" +
                "– ওখানে তো ভালোই আছো! তাই না \uD83D\uDE0A\n" +
                "– কষ্টে থাকলে তো ফিরেই আসতা \uD83D\uDC94",318);
        addStatus("তোমার নিশ্বাসে বিষ ছিলো আমি বিশ্বাস করিনি।\n" +
                "– ওরা বলেছিলো বহুবার কারো কথা কানে তুলিনি।",319);
        addStatus("সব মেয়েরা পরী হতে চায়কিন্ত আজ\n" +
                "পর্যন্ত কোনছেলে জ্বিন হতে চায়নি\n" +
                "# ভদ্র_পোলা",320);
        addStatus("আমার মতো এতো সুন্দর, কিউট,হ্যান্ডসাম,\n" +
                "দার্শনিক, অমাইক পুলাটা আজো সিঙ্গেল\n" +
                "#ভাভা যায় এগ্লা",321);
        addStatus("সোনা তো দূরের কথাকেউ রড,\n" +
                "সিমেন্ট,ইট,বালু ও ডাকে না!",322);
        addStatus("ব্লক মানে হলো…………\n" +
                "কারো শেষ ইচ্ছে না জিজ্ঞেস\n" +
                "করেই ফাসি দেওয়া",323);
        addStatus("বন্যেরা বনে সুন্দর শিশুরা মাতৃক্রোড়ে\n" +
                "বই খাতা টেবিলে সুন্দর আমরা অনলাইনে",324);
        addStatus("না আছে গার্লফ্রেন্ড না আছে\n" +
                "মায়ের বান্ধবীর মেয়ে জীবনটা পুরাই বেদনার",325);
        addStatus("সিনেমার নায়িকারা ওড়না উড়ালে\n" +
                "নায়কের গায়ে পড়ে।আর আমি উড়ালে ড্রেনে পড়ে",326);
        addStatus("নিজে বিয়ে করার জন্য মেয়ে দেখতে গেলাম গিয়ে\n" +
                "দেখি মেয়ের ছোট বোন আমার\n" +
                "গফকেউ আমারে শান্তনা দেও",327);
        addStatus("মা: তোর ব্যাগে সিগারেট\n" +
                "আসলো কই থেইকা?\n" +
                "আমি: ভাংতি ছিলো না,তাই\n" +
                "দোকানদার সিগারেট দিয়া দিছে\n" +
                "সফল হয়েছে!",328);
        addStatus("তোমার প্যারায় ঘুম\n" +
                "আসেনা একলা জেগে রই\n" +
                "মোবাইলটা নিয়ে\n" +
                "বসে আছি, তুমি গেলা কই\n" +
                "সফল হয়েছে!",329);
        addStatus("বাঙালি জগড়ার সময়\n" +
                "নিজেকে ভুলে যাই।\n" +
                "এই জন্য বলে তুই জানিস\n" +
                "আমি কে ?",330);
        createCategory("ভাইরাল ফানি পোস্ট", R.drawable.b11);



        addStatus("ভুলে গেলে এক্স,\n" +
                "আর ভালবাসলে প্রাক্তন,",331);
        addStatus("সব Ex কিন্তু Ex হয় না, তবে বেশিরভাগটাই X হয়।\n" +
                "তাকে বলে দিও,\n" +
                "সে Ex নয় X ছিল।",332);
        addStatus("যে ঠকায়,\n" +
                "সেও ঠকে।\n" +
                "বিচার সবারই হয়, শুধু সঠিক সময়ে।",333);
        addStatus("এক সাথে বড় হওয়া বন্ধ জখন দুরে চলে যায় তখন বন্ধুই বুঝে কতো কষ্ট।",334);
        addStatus("এখন কষ্ট পেলে আর কাঁদি না। একটু মুচকি হাসি। আর মনে মনে বলি। এই বেশ ভালো আছি!",335);
        addStatus("চুপচাপ নিঃশ্চুপ থাকা মানুষ গুলোকে। একটু বেশিই মানসিক কষ্ট সহ্য করতে হয়!",336);
        addStatus("Some One – তোর X এর মান কত….??\n" +
                "Me – ওর কোন মান নাই রে, মাল্টা পাক্কা বেইমান।",337);
        addStatus("কষ্ট পাওয়া টা যার অভ্যাসে পরিণত হয়ে যায়! -সে এক সময় কান্না করেতে ভুলে যায়.!",338);
        addStatus("এক্স তোরে ছাড়া অনেক ভালো আছি রে।\n" +
                "জিবন যুদ্ধে নিজেকে টিকিয়ে রাখা বড় কষ্ট কর।",339);
        addStatus("প্রিয় মানু্ষ হলো সেই যাকে দেখার পর আপনার সময়টা থেমে যায় তার নিরীহত্ব দেখে।",340);
        addStatus("কিছু মানুষ পুরো পৃথিবীটাকেই বিশেষ কিছু বানিয়ে দেয় নিজেই আপনার প্রিয় মানুষটি হয়ে।",341);
        addStatus("কিছু মানুষের এতটাই ইগো, নিজের ভুল বুঝতে পেরেও ক্ষমা চায় না।নিজেরা কষ্ট পেলেও ফিরে আসে না",342);
        addStatus("এক সাথে বড় হওয়া বন্ধ জখন দুরে চলে যায় তখন বন্ধুই বুঝে কতো কষ্ট।",343);
        addStatus("এখন কষ্ট পেলে আর কাঁদি না। একটু মুচকি হাসি। আর মনে মনে বলি। এই বেশ ভালো আছি!",344);
        addStatus("চুপচাপ নিঃশ্চুপ থাকা মানুষ গুলোকে। একটু বেশিই মানসিক কষ্ট সহ্য করতে হয়।",345);
        addStatus("এক্স এর সাথে আবার রিলেশনে যাওয়ার থেকে বাসায় একটা কুকুর পালাও অনেক ভালো।",346);
        addStatus("যখনই আমার এক্স এর কথা মনে হয় তখন আমি শুধু নেশায় ব্যস্ত থাকি।",347);
        addStatus("আমি শুধু চাই তোমাকে সুখী বানাতে। কারণ আমি যে আজ সুখী তা কেবল তোমারি কারণে।",348);
        addStatus("তুমি কে এটার জন্য আমি তোমাকে ভালোবাসি না, বরং তোমার সাথে থাকলে আমি যা হই তার কারণেই তোমাকে ভালোবাসি।",349);
        addStatus("ভালোবাসা শুধু অন্ধই নয় বরং তা হলো বধিরও। তুমি তোমার প্রেমিকাকে ভালোবাসো তা শুধু বললেই হয় না বরং তা দেখাতেও হয়।",350);
        addStatus("সাফল্যকে হাতের মুঠোয় আনতে হলে এক্সকে ভুলে গিয়ে বর্তমান নিয়ে খুশি থাকো।",351);
        addStatus("ভালোবাসা মানে, একটা রাত না হয় না ঘুমিয়েই কাটালাম তাতে কি? প্রত্যেক প্রহরে আমি তোমার কথা ভেবেই জাগি!",352);
        addStatus("প্রেম মানে হৃদয়ের টান, প্রেম মানে একটু অভিমান, দুটি পাখির একটি নীড়, একটি নদীর দুটি তীর, দুটি মনের একটি আশা তার নাম ভালোবাসা।",353);
        addStatus("আমি তাকেই ভালবাসি, যে আমাকে বিশ্বাস করে। আমি তাকেই বিশ্বাস করি, যে আমাকে বুঝে।",354);
        addStatus("ভালোবাসা মানে তুমি কতবার “ভালোবাসি বলতে পারো তা নয়, ভালোবাসা হলো তুমি কতবার “তোমাকে ভালোবাসি কথাটি প্রমান করতে পারো।",355);
        addStatus("আমার ভালোবাসা সেদিন সার্থক হবে, যে দিন ভালোবাসার মানুষটি এক ফোটা চোখের জল ফেলে বলবে, আমি শুধু তোমাকেই ভালোবাসি।",356);
        addStatus("কি আশ্চর্য! নিজের বোতল সামলাতে পারেন না? চলতি বাসে বোতলের ক্যাপ খুলে রেখেছিলেন কেনো?",357);
        addStatus("বোতলের ক্যাপ মানুষ কেনো খোলে নিশ্চই পানি খাওয়ার জন্য তাইনা। আমিও সেটাই করেছি।",358);
        addStatus("তোমার মত গায়ে হাওয়া লাগিয়ে ঘুরেফিরে বেড়ানোর সময় আমার নেই। বিশেষ কিছু বলার থাকলে এখানেই বলো। সময় ৫ মিনিট।",359);
        addStatus("নয়ন আমি আঁখি বলছি ।আচ্ছা একটি মানুষের চোখ দুটি থাকে কিন্তু যদি একটা নষ্ট হয়ে যায় তাহলে হয়তো কষ্ট হলেও চলতে পারবে।তবে আমি আঁখি নয়ন তোমাকে ছাড়া চলতে পারবো না।",360);
        createCategory("এক্স কে নিয়ে ফানি", R.drawable.b12);



        addStatus("দুনিয়াতে কতো কিছু ভাইরাল হয়..! কিন্তু আমি যে সিঙ্গেল এইটা কেন ভাইরাল হয় না!",361);
        addStatus("কাউকে মিথ্যে বলে হাসানোর চেয়ে, কাতুকুতু দিয়ে হাসানো অনেক ভালো!",362);
        addStatus("সবার মনের মত হওয়া আমার পক্ষে সম্ভব না! কারণ আমি মানুষ, বিরিয়ানি না।",363);
        addStatus("আমি ওদের মধ্যে একজন, যারা এখন পর্যন্ত কোন প্রেম করে নাই!",364);
        addStatus("প্রেমে পড়া বারণ…! একজনের প্রেমে পড়লে বাকি মেয়েরা কষ্ট পাবে, এটাই তার কারন।",365);
        addStatus("Single থাকার মজাই আলাদা! যাকে দেখি তাকেই ভাল্লাগে!",366);
        addStatus("আজকাল সিঙ্গেল থাকা যতটা কঠিন…! তার চেয়েও বেশি কঠিন, মানুষকে বুঝানো যে আমি সিঙ্গেল।",367);
        addStatus("আমাকে দেখে যতোটা ভদ্র মনে হয়..! তার থেকেও আমি অনেক বেশি ভদ্র।",368);
        addStatus("আমাকে পছন্দ না হলে দূরত্ব বজায় রাখুন।। কারণ আমি সবার মত আলগা পিরিত পারি না!",369);
        addStatus("যে নারী পেলো না….. আমার মতন ভালো ছেলের মন, সেই সবচেয়ে অভাগিনী, বৃথা তার জীবন!",370);
        addStatus("জমিদার হতে বিঘা-বিঘা জমি লাগে না! শুধু সকালে একটু দেরি করে উঠলেই চলে।",371);
        addStatus("যখনি ভালো মানুষ দেখতে মন চায়,, এক দৌড়ে আয়নার সামনে গিয়ে দাঁড়াই।",372);
        addStatus("আমি কখনো নিজেকে সস্তা ভাবি না! কারন আমার কিডনি একটা আইফোন কেনার ক্ষমতা রাখে..!!",373);
        addStatus("কেউ আমার উপর বিরক্ত থাকলে… বলে দেবেন। চেষ্টা করবো আরেকটু বিরক্ত করার!",374);
        addStatus("আমি সারাদিন শুয়ে-শুয়ে ভাবি, অলস মানুষ গুলো কিভাবে সারাদিন বসে-বসে সময় নষ্ট করে!",375);
        addStatus("Single life হচ্ছে শাক-সবজির মতো! স্বাস্থ্যকর, কিন্তু ভালো লাগে না।",376);
        addStatus("সূর্য সিঙ্গেল, চাঁদ সিঙ্গেল, আমিও সিঙ্গেল..! এর মানে সব অমূল্য সম্পদ গুলি সিঙ্গেল!",377);
        addStatus("প্রতিটি ছেলেই সিঙ্গেল থাকতে চায়, But মেয়েরা সিঙ্গেল থাকতে দেয় না!",378);
        addStatus("মানুষ দিন দিন Cute হয়ে যাচ্ছে! আর আমি দিন দিন পোড়া কাঠ কয়লার মত হয়ে যাচ্ছি।",379);
        addStatus("Post করতে করতে প্রায় নিহত হয়ে গেলাম!তবুও Post দেখে কেউ প্রেমে পড়লো না।",380);
        addStatus("যে ছেলের গার্লফ্রেন্ড থাকে না….! তার বউ সুন্দর হওয়ার সম্ভাবনা বেশি থাকে।",381);
        addStatus("পেঁয়াজ আমাকে দুঃখ দেয়…! অনেক মানুষ এটা বুঝতে পারে না।",382);
        addStatus("সারাজীবন লোকের প্রেম দেখতে দেখতে কেটে গেল! নিজে কবে প্রেম করবো কে জানে।",383);
        addStatus("রিলেশন ছাড়া নাকি দুনিয়া চলে না! তাহলে আমি কি দুনিয়ার বাইরে আছি!",384);
        addStatus("যদি আমাকে দেখে আপনার ভালো না লাগে, তাহলে আপনি চোখের ডাক্তার দেখান!",385);
        addStatus("এইমাত্র সিঙ্গেল থেকে ডাবল হলাম! তাও আবার আয়নার সামনে গিয়ে।",386);
        addStatus("আমি কখনই মিষ্টি কথা বলি না! কারন আমি চাইনা আমার জন্য কারোর ডায়াবেটিস হোক।",387);
        addStatus("ভালো মেয়েরা স্বর্গে যায়….! আর খারাপ মেয়েরা সব জায়গায় যায়।",388);
        addStatus("বিয়ের আগে প্রেম করা মানে অন্যের বউকে পাহারা দেওয়া! তাইতো এই দারোয়ানের কাজ করতে আমি আগ্রহী নয়।",389);
        addStatus("Decision Final..! বিয়ে তাকেই করবো, যার সাথে আমার বিয়ে হবে।",390);
        createCategory("ভাইরাল ফানি পোস্ট", R.drawable.b13);



        addStatus("আজ গরীব বলে……. মেয়েরা শুধু ফ্রেন্ড রিকুয়েস্ট পাঠায়! বড়লোক হলে তো প্রেমের রিকুয়েস্ট পাঠাতো।",391);
        addStatus("কাউকে মন থেকে চাইলে সত্যি তাকে পাওয়া যায়; ইহা একটি বালের কথা!",392);
        addStatus("প্রজাপতি শরীরে বসলে নাকি বিয়ে হয়!! তাই দুই ঘন্টা প্রজাপতির পিছনে দৌড়ালাম।",393);
        addStatus("যে মানুষ গুলো দিন দিন বদলায়..! তারা আসলে মানুষ না, তারা ক্যালেন্ডার।",394);
        addStatus("হ্যাঁ, আমি শ্যামলা! তবুও অন্যের মতো মুখ সাদা, পা কালো নয়।",395);
        addStatus("ওসব প্রেম টেম আমাকে দিয়ে হবে না…!! আমি ঘুমাতে ভালোবাসি।",396);
        addStatus("জীবনটা আসলেই অনেক সুন্দর!! খুব বেশি সুন্দর! এতো বেশি সুন্দর যে, মাঝে মাঝে অসহ্য লাগে।",397);
        addStatus("নিজের একটা ছবি সুন্দর হলে…! সারাদিন ঐটার দিকেই তাকিয়ে থাকি।",398);
        addStatus("আসলেই জীবনটা মাটির চুলার মতন! বাঁশ একটা শেষ না হতেই আরেকটা রেডি।",399);
        addStatus("যতই চ্যাটিং আর ডেটিং করনা কেন! আসল সেটিং কিন্তু উপরওয়ালার হাতেই।",400);
        addStatus("মেয়েদের মন বোঝার….. যদি কোনো মেশিন থাকতো, সকল কিছু বিক্রি করে হলেও মেশিনটা কিনতাম!",401);
        addStatus("দিন দিন কেমন যেন অসুস্থ হয়ে পরছি!! ডাক্তার বলেছে ভিটামিন gf এর অভাব।",402);
        addStatus("আজকে গরীব বলে নিজে ফেসবুক চালাতে হয়..! বড় লোক হলে ড্রাইভার রাখতাম।",403);
        addStatus("Attention: “আপনি আমার প্রেমে পড়তে পারেন।",404);
        addStatus("আগামী দিনের গাভী!\n" +
                "আজকের গার্লফ্রেন্ড-\n" +
                "আগামী দিনের ভাবী !!",405);
        addStatus("যদি তোমার জন্য কেউ অপেক্ষা না করে\n" +
                "তাহলে পাবলিক টয়লেট যাও….\n" +
                "দেখবে তোমার অপেক্ষায়-\n" +
                "মানুষের লাইন পরে গেছে ",406);
        addStatus("I wish,\n" +
                "আমার বউয়ের গালে টোল পড়বে।\n" +
                "আর, আমি সেখানে লবন রাইখা তেতুল খামু।",407);
        addStatus("X এর বিয়েতে sound box নয়\n" +
                "বিন বাজিয়ে আনন্দ নিন\n" +
                "কালসাপ ছিল বিদায় নিল",408);
        addStatus("সূর্য সিঙ্গেল, চাঁদ সিঙ্গেল,\n" +
                "আর আমিও সিঙ্গেল !\n" +
                "এর মানে সব অমূল্য সম্পদ গুলি সিঙ্গেল !!",409);
        addStatus("বিরাল কায় মাছের কাটা আমি কাই জুশ মেকাপ ছারা তোমায় দেকলে তাকেনা আমার হুশ।",410);
        addStatus("বিয়ে বাড়িতে সব থেকে বেশি কষ্ট\n" +
                "পায় “বর” কারন সুন্দর সুন্দর\n" +
                "মেয়ে দেখে R ভাবে,\n" +
                "এতো দিন এই গুলা কই ছিলো",411);
        addStatus("ট্যারা চোখ মেয়েটিও,\n" +
                "স্ট্যাটাস দেয় এই,\n" +
                "চোখের দিকে তাকিও না,\n" +
                "প্রেমে পড়ে যাবে !!",412);
        addStatus("চিকন মেয়েদের সামনে নিশ্বাস ছাড়তেও\n" +
                "ভয় করে,যদি না আবার উইড়া যায়",413);
        addStatus("বালিকা যতই শাট পরোনা কেনো।\n" +
                "বোতাম খুলে।\n" +
                "হাটার মজাটা কখনোই পাবে না।",414);
        addStatus("পকেট কেটে নিয়ে যায় পকেটমার।\n" +
                "তাহলে কেউ যদি হাত কেটে নিয়ে যায় তাকে কি বলবা?\n" +
                "জাতির কাছে প্রশ্ন রইলো?",415);
        addStatus("জমিদার হতে বিঘা- বিঘা জমি লাগে না । শুধু সকালে একটু দেরি করে উঠলেই চলে।",416);
        addStatus("I have গভির প্রশ্ন ?\n" +
                "বিয়েতে জামাইয়ের আগে কাজী।\n" +
                "কবুল বলে।\n" +
                "তাইলে বউ কার?",417);
        addStatus("১টা মাছ পানিতে ডুবে যাচ্ছিল।\n" +
                "আমি তুলে এনে মাটিতে রেখে দিয়েছি।\n" +
                "এখন সে খুশিতে লাফাচ্ছে।\n" +
                "একেই বলে মানবতা",418);
        addStatus("একটা কালো মেয়ে আরেকটা।\n" +
                "পকেট খালি ছেলেই বুঝে।\n" +
                "বাস্তবতা কি জিনিস।",419);
        addStatus("অন্যের সাফল্য দেখলে যাদের পাছা জ্বলে।\n" +
                "তাদের ই জোনাকি পোকা বলে।",420);
        createCategory("মেয়েদের হাসানোর-১", R.drawable.b14);



        addStatus("একমাত্র মেয়েরাই পারে।\n" +
                "অন্ন বেডিগোর pic,\n" +
                "নিজের DP তে দিতে ।",421);
        addStatus("যে সব ছেলেদের মুখে তিল।\n" +
                "বিয়ের পর তারা বউয়ের হাতে খাবে কিল।",422);
        addStatus("চাঁদনি রাতে বদনা হাতে -গ্রুফের মাইয়ারা হাইট্টা যায় -বুকটা ফাইট্টা যায়।",423);
        addStatus("সবাই নাপিদ,\n" +
                "– কেউ প্রকাশ্যে কেউবা গোপনে ।",424);
        addStatus("মেয়েটি বলেছিলো আমি অন্য মেয়েদের মতো না।\n" +
                "– আমি হিজরা ভেবে ব্লক দিয়ে দিছি।",425);
        addStatus("২ ঘন্টার মধ্যে যদি,\n" +
                "GF না পাই,\n" +
                "তাহলে সময় বাড়িয়ে দিবো !!",426);
        addStatus("মোটামুটি বিয়ের বয়স হয়ে গেছিলো।\n" +
                "Gf বাবু ডাইকা ছোট করে দিছে।",427);
        addStatus("বাঁশ দিয়ে আবার ফেরত নিতে শুধুমাত্র,\n" +
                "-ডেকোরেটরের লোকদেরই দেখেছি।",428);
        addStatus("লাইফে চলার পথে থামতে নেই\n" +
                "but যদি জুতা ছিঁড়ে যায়\n" +
                "তাহলে অন্যকথা !!",429);
        addStatus("বিধি তুমি বলে দাও\n" +
                "আমি কার যাকে দেখি\n" +
                "তাকেই ভাল্লাগে আমার !!",430);
        addStatus("যে ছেলে তোমাকে\n" +
                "মেয়ে না বলে মাL বলে\n" +
                "তুমিও তাকে বালক না বলে\n" +
                "বাL বলো !!",431);
        addStatus("কপালটা এতটাই খারাপ যে,\n" +
                "স্বপ্নেও যদি কোন মেয়েকে পছন্দ হয় !\n" +
                "তারও বয়ফ্রেন্ড থাকে !!",432);
        addStatus("Selfi এর সংজ্ঞা কি?\n" +
                "উর্দ্ধ গগনে তুলিয়া ফোন\n" +
                "নিম্নে ১ কেলানো বদন\n" +
                "টিপলে ফোনের মেন বাটন\n" +
                "ছবি হয়ে যাবে চাঁদবদন।।",433);
        addStatus("আমরা সেই ব্যাচেলর\n" +
                "যাদের খাট ভূমিকম্প-\n" +
                "ছাড়া কাঁপে না !!!",434);
        addStatus("৪ বাচ্চার বাপ\n" +
                "আইডি নাম দিছে অবুঝ বালক\n" +
                "ঠাডা পরবে কাহা !!",435);
        addStatus("রিক্সাওয়ালা কিছু পারুক\n" +
                "R না পারুক অন্যের বউ\n" +
                "নিয়ে ঘুরতে ওস্তাদ !!",436);
        addStatus("আচ্ছা বাংলা মুভির ঐ\n" +
                "চৌধুরী Group অব ইন্ডাস্ট্রিসের\n" +
                "আসল মালিক কে ?",437);
        addStatus("বেস্টফ্রেন্ড অনেকটা আলুর মতো\n" +
                "সবকিছুতেই থাকে তাই বেস্টফ্রেন্ডকে\n" +
                "Mention করে বলুন তুই আমার আলু !!",438);
        addStatus("স্যার: মাইর হবে But\n" +
                "আওয়াজ হবেনা এটার ইংলিশ কি!!\n" +
                "ছাএ : Only Video No Audio !",439);
        addStatus("বাংলা মুভিতে দেখতেছিলাম,\n" +
                "প্রেমিক প্রেমিকার ২ পায়ের ঘষাঘষিতে-\n" +
                "বাচ্চা হয়ে গেলো !!",440);
        addStatus("পৃথিবীতে বড় অসহায় ব্যক্তি কে জানেন ?\n" +
                "ট্রাফিক জ্যামে আটকে পরা ডায়রিয়ার রোগী",441);
        addStatus("প্রেমের জন্য নিজের ক্যারিয়ার নষ্ট করবেন না।\n" +
                "কারণ ভালো ক্যারিয়ার গড়তে পারলে,\n" +
                "সেইম কালারের মধ্যে আরো ভালো ডিজাইন পাবেন।",442);
        addStatus("মোটামুটি বিয়ের বয়স হয়ে গেছিলো।\n" +
                "Gf বাবু ডাইকা ছোট করে দিছে।\n" +
                "কিছু বাংলা মজার মজার ফানি ফেসবুক স্টাটাস",443);
        addStatus("পৃথিবীতে যত ছেলে,\n" +
                "খেয়েছে বাঁশ।\n" +
                "তার অর্ধেক দিয়েছে নারী।\n" +
                "অর্ধেক দিয়েছে ক্রাশ।",444);
        addStatus("পিছনে বাঁশ দিয়ে\n" +
                "আবার ওই জায়গায় মলম\n" +
                "লাগিয়ে দেওয়ার নামই Sorry.",445);
        addStatus("চিকন মেয়েদের দেখলে মশাও\n" +
                "মনে করে রক্ত খাব নাকি দিব",446);
        addStatus("দেলু মিয়া বলেছেন-\n" +
                "যে রাখে দুই নৌকায় পা,\n" +
                "তার শুকায় না বিচির ঘা",447);
        addStatus("মেয়েরা হলো চাঁদের মতো\n" +
                "এদের নিজেদের কোন আলো নেই\n" +
                "তারা মেকাপের আলোয় আলোকিত!",448);
        addStatus("প্র : ব্রেক_আপ কি?\n" +
                "উ : যখন জান থে\u200Cকে জা\u200Cনোয়ার\n" +
                "আর কিউ\u200Cটি থে\u200Cকে কু\u200Cত্তি হ\u200Cয়ে যায়\n" +
                "তখন তা\u200Cকে ব্রেক-আপ ব\u200Cলে",449);
        addStatus("ভাবছি একটা বিয়ে করবো!\n" +
                "আম্মু পাশের বাসার আন্টির সাথে\n" +
                "একা একা ঝগড়ায় পারে না!",450);
        createCategory("মেয়েদের হাসানোর-২", R.drawable.b15);



        addStatus("(হ্যাঁ/না) দিয়ে নিচের শূন্যস্থান পুরণ কর।\n" +
                "— আমি মানুষ না।\n" +
                "— আমি ফাজিল।\n" +
                "— আমার মতো পাগল আর নাই।\n" +
                "— আমি বেকুব।\n" +
                "—আমি গাধা।",451);
        addStatus("ছাএঃদুই মণ=৮০ কেজি*\n" +
                "স্যার তার মানে কি?\n" +
                "ছাএঃমেয়ের ১মণ=৪০কেজি\n" +
                "ছেলের ১মণ=৪০কেজি\n" +
                "(৪০+৪০)=৮০কেজি\n" +
                "স্যারঃ অবাক ……",452);
        addStatus("অদ্ভুত কিছু আবেগ,\n" +
                "অজানা কিছু অনুভূতি।\n" +
                "অসম্ভব কিছু ভালো লাগা,\n" +
                "হয়তো বা কষ্টের ভয়,\n" +
                "একাকীত্ব নিরবতা।\n" +
                "এই নিয়ে আমাদের\n" +
                "টয়লেটে বসে থাকা।",453);
        addStatus("দু হাত বাড়িয়ে আকাশ পানে চাও,\n" +
                "নিজেকে পাখি মনে হবে।\n" +
                "জোছনা রাতে চাঁদের পানে চাও,\n" +
                "নিজেকে পরি মনে হবে।\n" +
                "মাটির সবুজ ঘাসের পানে চাও,\n" +
                "নিজেকে ছাগল মনে হবে।",454);
        addStatus("যখন তোমার একা লাগবে,\n" +
                "তুমি চারদিকে কিছুই দেখতে পাবে না,\n" +
                "দুনিয়া টা ঝাপসা হয়ে আসবে।\n" +
                "তখন তুমি আমার কাছে এসো।\n" +
                "তোমাকে চোখের ডাক্তার দেখাবো।",455);
        addStatus("এইযে ভাইয়েরা শুনছেন,\n" +
                "কুকুরের বাচ্চারা,\n" +
                "শুয়োরের বাচ্চারা,\n" +
                "বানরের বাচ্চারা,\n" +
                "গাধার বাচ্চারা,\n" +
                "বিড়ালের বাচ্চারা,\n" +
                "শেয়ালের বাচ্চারা যদি কামরায়",456);
        addStatus("আপনে একটা গরু,\n" +
                "না একটা ছাগল,\n" +
                "না একটা ভেড়া,\n" +
                "না না না বাজার থেকে\n" +
                "একটা দেশী মুগরী কিনে আমাকে\n" +
                "দাওয়াত দিয়ে খাওয়াবেন।",457);
        addStatus("এক বছর পর দেখলাম,\n" +
                "তারপর ধরলাম,\n" +
                "ভালো লাগল একটু টিপলাম,\n" +
                "নরম লাগল তারপর একটু\n" +
                "চুষে দিলাম মজা লাগল।\n" +
                "তাইতো বলি বছরের প্রথম\n" +
                "পাকা আমের স্বাদ-ই আলাদা",458);
        addStatus("ফুলের মাঝে ভ্রমর আসে,\n" +
                "নদীর ওপর নৌকা ভাসে,\n" +
                "শিশির নাচে সবুজ ঘাসে,\n" +
                "রাতের মাঝে জোছনা হাসে।",459);
        addStatus("তুমি চারদিকে কিছুই দেখতে পাবে না,\n" +
                "দুনিয়া টা ঝাপসা হয়ে আসবে।\n" +
                "তখন তুমি আমার কাছে এসো।\n" +
                "তোমাকে চোখের ডাক্তার দেখাবো।",460);
        addStatus("দু হাত বাড়িয়ে আকাশ পানে চাও,\n" +
                "নিজেকে পাখি মনে হবে।\n" +
                "জোছনা রাতে চাঁদের পানে চাও,\n" +
                "নিজেকে পরি মনে হবে।\n" +
                "মাটির সবুজ ঘাসের পানে চাও,\n" +
                "নিজেকে ছাগল মনে হবে",461);
        addStatus("আজ আমি গরীব বলে মেয়েরা\n" +
                "শুধু ফ্রেন্ড রিকুয়েস্ট পাটায়\n" +
                "বড়লোক হলে তো প্রেমের রিকুয়েস্ট পাটাতো** ",462);
        addStatus("এই পৃথিবীর অষ্টম আশ্চর্য\n" +
                "জিনিস হলো মেয়েদের জিন্সের প্যান্ট এর\n" +
                "চেইন\uD83D\uDE1C\uD83D\uDE1C",463);
        addStatus("হাসি পায় প্রচুর হাসি পায়\n" +
                "-যখন bf পাশে থাকতেও\n" +
                "মেয়েরা আমার দিকে তাকায়",464);
        addStatus("বাসর ঘরে ঢুকে বউকে\n" +
                "একটা থাপ্পড় দিয়ে বলবো\n" +
                "এতদিন কোথায় ছিলে",465);
        addStatus("মেয়েদের শাড়ি সামলানোর\n" +
                "দৃশ্যটা পৃথিবীর সবচেয়ে সুন্দর দৃশ্যেগুলোর একটি\n",466);
        addStatus("বিধী তুমি বলে দাও আমি কার?\n" +
                "পৃথিবীতে এত মাইয়া থাকতে কেন জিএফ নাই আমার",467);
        addStatus("আতা গাছে তোতা পাখি\n" +
                "নারিকেল গাছে ডাব\n" +
                "মাঝে মাঝে BF বদলানো\n" +
                "মেয়েদের স্বভাব",468);
        addStatus("চিকন মেয়েদের দেখলে মশাও\n" +
                "মনে করে রক্ত খাব নাকি দিব",469);
        addStatus("গবেষণায় প্রমানিত\n" +
                "মেয়েরা পছন্দের মানুষটা কে\n" +
                "ভাইয়া বলে ডাকে",470);
        addStatus("এই পৃথিবীর অষ্টম আশ্চর্য\n" +
                "জিনিস হলো মেয়েদের জিন্সের প্যান্ট এর\n" +
                "চেইন\uD83D\uDE1C\uD83D\uDE1C",481);
        addStatus("আজ গরিব বলে পৃথিবীতে থাকি, বড়লোক হলে মঙ্গল গ্রহে থাকতাম !",482);
        addStatus("Mention your friend যার বাসর ঘরে আপনি সি সি ক্যামরা লাগাতে চান !",483);
        addStatus("প্রেমে পড়া বারণ, একজনের প্রেমে পড়লে বাকিরা কষ্ট পাবে এটাই তার কারণ !",484);
        addStatus("প্রকৃত স্বামী তো সেই, যে বউয়ের কষ্ট দেখে, আরেকটা বউ ঘরে আনে !",485);
        addStatus("স্ত্রী বমি করলে সুখবর, আর স্বামী বমি করলে,,সালা আজকে আবার খেয়ে এসছে….!!",486);
        addStatus("পরীক্ষার খাতা শেষ হবে না জেনেও সব পৃষ্ঠার মার্জিন করে আসার নামই মধ্যবিত্ত স্টুডেন্ট !",487);
        addStatus("আজ গরিব বলে পৃথিবীতে থাকি, বড়লোক হলে মঙ্গল গ্রহে থাকতাম !",488);
        addStatus("পরীক্ষার খাতা শেষ হবে না জেনেও সব পৃষ্ঠার মার্জিন করে আসার নামই মধ্যবিত্ত স্টুডেন্ট !",489);
        addStatus("জন্ম মৃত্যু বিয়ে সব ভগবানের হাতে, মাঝখানে প্রেমটা হলো পেত্নীর হাতে…!!",490);
        createCategory("মেয়েদের হাসানোর-৩", R.drawable.b16);



        addStatus("জন্ম মৃত্যু বিয়ে সব ভগবানের হাতে, মাঝখানে প্রেমটা হলো পেত্নীর হাতে…!!",491);
        addStatus("দুনিয়াতে কত কিছু ভাইরাল হয়, কিন্তু আমি যে সিঙ্গেল এটা কেন ভাইরাল হয় না,,জীবনটা বড়োই বেদনার…!!",492);
        addStatus("প্রকৃত স্বামী তো সেই, যে বউয়ের কষ্ট দেখে, আরেকটা বউ ঘরে আনে !",493);
        addStatus("স্ত্রী বমি করলে সুখবর, আর স্বামী বমি করলে,,সালা আজকে আবার খেয়ে এসছে….!!",494);
        addStatus("দেখ ভাই আমি সব বুঝি। আবেগ বুঝি নাটক বুঝি, কিন্তু মাইয়াগো মনটা বুঝি না।",495);
        addStatus("স্কুলের রাস্তায় দাঁড়িয়ে থাকি,\n" +
                "তোমায় দেখার আসে\n" +
                "একটুখানি ফিরে তাকাও\n" +
                "আমায় ভালবেসে।",496);
        addStatus("হতাম যদি তোমার\n" +
                "স্কুলের ওই ব্যাগ\n" +
                "লেগে থাকতাম তোমার পিঠে\n" +
                "হয়ে ভালোবাসার ট্যাগ।",497);
        addStatus("রাস্তা দিয়ে স্কুলেতে\n" +
                "তুমি যখন যাও।\n" +
                "আমি তোমায় ভালবাসি\n" +
                "এটা জেনে নাও।",498);
        addStatus("তোমার সাথে প্রেম করবো\n" +
                "এই কথাটি বলতে পারিনা\n" +
                "তোমার ভালোবাসার আশা\n" +
                "পূরণ হবে কিনা আমি জানিনা।",499);
        addStatus("তুমি একটা কিউট মেয়ে\n" +
                "মিষ্টি তোমার চোখ\n" +
                "দেখে আমার সাধ মিটিলো\n" +
                "মিষ্টি তোমার মুখ।",500);
        addStatus("ভালোবাসার কথা বলে,\n" +
                "নিয়েছো আমার মন।\n" +
                "দিলাম তোমায় ভালোবাসা,\n" +
                "করিও যতন।",501);
        addStatus("আর কতদিন রাখবে দূরে\n" +
                "ফিরিয়ে দিবে ভালোবাসা\n" +
                "তোমার প্রেমে মরবো আমি\n" +
                "এটাই মনের আশা।",502);
        addStatus("তোমার হাসিতে প্রাণ জুড়ায়\n" +
                "দেখে জুড়ায় মন\n" +
                "তাইতো তোমায় মনে পড়ে\n" +
                "আমার সারাক্ষণ।",503);
        addStatus("কলেজের বারান্দায় থেকে\n" +
                "তোমায় খুঁজে দু-চোখ\n" +
                "কখন তুমি আসবে কাছে\n" +
                "দেখব চাঁদ মুখ।",504);
        addStatus("মুক্তা ঝরা হাসি দিয়ে\n" +
                "কেড়ে নিলে মন।\n" +
                "পরান পাখি তুমি আমার,\n" +
                "তোমার কথা বলি সারাক্ষণ।",505);
        addStatus("ছল করণা প্রাণ পাখি।\n" +
                "আঁখি মেলে দেখো দেখি ।\n" +
                "আমার ভালোবাসা ,\n" +
                "নাইকো কোন  ফাঁকি।",506);
        addStatus("কলেজের ছাত্রী তুমি\n" +
                "কলেজেতে যাও ।\n" +
                "তোমার প্রতি অগাধ ভালোবাসা,\n" +
                "এটা জেনে নাও।",507);
        addStatus("হারানো দিনের কথা গুলো,\n" +
                "পড়ছে আমার মনে।\n" +
                "তোমায় দেখে লাগল ভালো,\n" +
                "আমার এতক্ষণে।",508);
        addStatus("বিয়ে তোমায় করবো আমি।\n" +
                "বলছি কথা সত্যি ।\n" +
                "তুমি আমার ভালোবাসা,\n" +
                "মিথ্যে নয় এক রত্তি।",509);
        addStatus("লেখাপড়ায় অনেক ভালো\n" +
                "ভালো তোমার মন।\n" +
                "আছে আমার অনেক টাকা।\n" +
                "আছে অনেক  ধন।",510);
        addStatus("সুখে থাকবে আমার বাড়ি\n" +
                "যদি বিলাও ভালবাসার মধুর হাড়ি।\n" +
                "জীবনভর থাকবো আমি\n" +
                "তোমার নরম হাতটি ধরি।",511);
        addStatus("আর আছে কয়েকদিন,\n" +
                "লেখাপড়া হবে শেষ।\n" +
                "বধু বেশে আসবে যখন,\n" +
                "লাগবে তোমায় বেশ।",512);
        addStatus("আরামে থাকবে তুমি\n" +
                "আসলে আমার বাড়ি।\n" +
                "যদি ভালোবাসা না দাও আমায়\n" +
                "থাকবে আমার আড়ি।",513);
        addStatus("মনের ভিতর অনেক আশা,\n" +
                "পাবো তোমার ভালোবাসা।\n" +
                "থাকবে তুমি পাশে মোর,\n" +
                "সংসার হবে জীবন ভর।",514);
        addStatus("প্রেমটাকে পুঁজি করে\n" +
                "মারলি বুকে ছুরি।\n" +
                "প্রেমের বিষে মরলাম আমি\n" +
                "হয়ে গেলাম বুড়ি।",515);
        addStatus("যে দুধ বিক্রি করে সে মানুষের দুয়ারে ঘোরে, আর…যে মদ বিক্রি করে মানুষ তার দুয়ারে ঘোরে !!",516);
        addStatus("প্রকৃত স্বামী তো সেই, যে বউয়ের কষ্ট দেখে, আরেকটা বউ ঘরে আনে !",517);
        addStatus("স্ত্রী বমি করলে সুখবর, আর স্বামী বমি করলে,,সালা আজকে আবার খেয়ে এসছে….!!",518);
        addStatus("জন্ম মৃত্যু বিয়ে সব ভগবানের হাতে, মাঝখানে প্রেমটা হলো পেত্নীর হাতে…!!",519);
        addStatus("দুনিয়াতে কত কিছু ভাইরাল হয়, কিন্তু আমি যে সিঙ্গেল এটা কেন ভাইরাল হয় না,,জীবনটা বড়োই বেদনার…!!",520);
        createCategory("মেয়েদের হাসানোর-4", R.drawable.b17);



        addStatus("ছোট বেলায় লম্বা, বড় হলে বেটে, বোলো আমি কে ?\n",521);
        addStatus("এই ঘরে যাই, ওই ঘরে যাই দুম দুমিয়ে আছাড় খাই।",522);
        addStatus("সাজালে সাজে বাজালে বাজে রান্নায়ও সে কাজের। বলো কি সে?\n",523);
        addStatus("কি তুমি ভাঙতে পারো, না তুলে না ফেলে ?\n",524);
        addStatus("সর্প বটে তার চারটি পা ডিম দেয় না, বাচ্চা দেয়?",525);
        addStatus("চোখ বড়, দীর্ঘ কেশ একটা দাঁড়া, শক্ত বেশ জলের পোকা বলতো কে কদর তার বিদেশে।",526);
        addStatus("এক যে আছে কালো জঙ্গল, তার মাঝে একটি রানী, রক্ষা করে ৩২টা সৈনিক, বোলো সেটা কি?",527);
        addStatus("কাল আমাকে মেরে ছিলে সয়ে ছিলাম আমি, আজ আমায় মারো দেখি কেমন বেটা তুমি।",528);
        addStatus("তিন অক্ষর নাম আমার, মাঝের অক্ষর বাদ দিলে খেতে বড় মিষ্টি আমি, বোলো তো আমি কে?\n",529);
        addStatus("আমার মা যখন যায় তোমার মার পাশে , দুই মা হারিয়ে যায় নানার পুত্র হয় শেষে।",530);
        addStatus("কি কথা বলতে পারে না তবে কথা বললে উত্তর দেবে?",531);
        addStatus("বারো মাসের কচি মেয়ে তেরো মাসে পড়ে ডাইনে বাঁয়ে গন্ডা গন্ডা ছেলে প্রসব করে।",532);
        addStatus("আমি একটি খনি থেকে এসেছি এবং সর্বদা কাঠ দ্বারা ঘিরে থাকি। সবাই আমাকে ব্যবহার করে। আমি কি?\n",533);
        addStatus("কম দিলে যায় না খাওয়া বেশি দিলে বিষ , মা বলেছে, বুঝে শুনে তার পরেতে দিস।",534);
        addStatus("তুমি তোমার ডান হাতে কি ধরে রাখতে পারে, কিন্তু কখনও তোমার বাম হাতে নয় ?",535);
        addStatus("চার পায়ে বসে, আট পায়ে চলে রাক্ষস নয়, খোক্ষস নয় আস্ত মানুষ গিলে।\n",536);
        addStatus("আম নয়, জাম নয়, গাছে নাহি ফলে তবু সবাই তারে ফল নাম বলে।",537);
        addStatus("লাল বরণ, ছয় চরণ, পেট কাটলে হাঁটে, মূর্খ লোকে বলবে কিসে পন্ডিতের শির ফাটে।",538);
        addStatus("হাত নাই, পা নাই, এ কেমন রসিক নাগর আনায়েসে পার হয় নদী কিংবা সাগর।",539);
        addStatus("তিন বীর রারো শির বত্রিশ লোচন, ভূমিতে পড়িয়া বীর করে মহারণ।",540);
        addStatus("মাথা ছোঁটে ‘ছিল’ তার পেট কাটা ‘মিল’ গোটা নিয়ে হেঁটে হেঁটে খোলে পায়ের খিল।",541);
        addStatus("পেটটা ফেলে অল্প পেলে পা গেলে পাও যন্ত্র তিন অক্ষরে সবটা লেখায় এমন ষড়যন্ত্র।",542);
        addStatus("শুরুতে বারণ কর মাথা ছাড়া চলতে বল দু’অক্ষরে সব মিলিয়ে থামবো কোথায় সময়টা বল।",543);
        addStatus("ঢাক গুড় গুড়, ঢাক গুড় গুড় ঢাক গুড় গুড় করে বলপুরেতে আগুন লেগেছে কেউ না নিভাতে পারে।",544);
        addStatus("নদী আছে জল নেই, জঙ্গল আছে গাছ নেই, শহর আছে ঘর নেই, বোলো আমি কে ?\n",545);
        addStatus("শেষ পাতে জবাব নেই, উৎসবে মনে পড়বেই। শুভ কাজের শুরুতে হবে, তোমার মুখের প্রশংসায় ও পাবে? ",546);
        addStatus("ইটা তোমার, কিন্তু অন্যান্য লোকেরা এটি আপনার চেয়ে বেশি ব্যবহার করে?",547);
        addStatus("সাগর থেকে জন্ম নিয়ে আকাশে করে বাস মায়ের কোলে ফিরে যেতে জীবন হয় লাশ।",548);
        addStatus("হাত আছে পা নাই, বুক তার কাটা। আস্ত মানুষ গিলে খায়, মাথা তার কাটা।",549);
        addStatus("প্রতিটি দিকে কী নির্দেশ করতে পারে তবে নিজে সেই গন্তব্যে পৌঁছাতে পারে না।",550);
        createCategory("মেয়েদের হাসানোর-5", R.drawable.b18);



        addStatus("হাঁস, মুরগি, কবুতর ডিম দেয় আর গরু, ছাগল, মহিষ দুধ দেয়। বলতে হবে এমনকে আছে যে দুধ ও ডিম দুটোয় দিতে পারে? ",551);
        addStatus("তার মাংস, পালক, আঁশ বা হাড় নেই। তবুও তার নিজস্ব আঙুল রয়েছে। সে কে বোলো তো?",552);
        addStatus("চক থেকে এলো সাহেব কোট-প্যান্ট পরে কোট-প্যান্ট খোলার পরে চোখ জ্বালা করে।",553);
        addStatus("কালিদাস পণ্ডিতে কয় বাল্যকালের কথা, নয় হাজার তেঁতুল গাছে কয় হাজার পাতা I",554);
        addStatus("এটি পালকের মতো হালকা, তবুও কেউ এটিকে বেশি সময় অব্দি ধরে রাখতে পারেনা। এটি কি?",555);
        addStatus("তি অক্ষরে নাম তার অনেক লোকে খায় মধ্যের অক্ষর বাদ দিলে জিনিস রাখা যায়।",556);
        addStatus("শুইতে গেলে দিতে হয়, না দিলে ক্ষতি হয়, কালিদাস পন্ডিত কয় যাহা বুঝেছ তাহা নয়।",557);
        addStatus("আমার ঘাড় আছে কিন্তু মাথা নেই, আমার দুটি বহু আছে কিন্তু হাত নেই,বোলো আমি কে?",558);
        addStatus("তেল চুকচুক পাতা ফলের ওপর কাঁটা পাকলে হয় মধুর মতো বিচি গোটা গোটা।",559);
        addStatus("চক থেকে এল সাহেব কোর্ট প্যান্ট পরে, কোর্ট প্যান্ট খোলার পরে চোখ জ্বালা করে।",560);
        addStatus("একটুখানি পুষ্পরিনী টলমল করে, একটুখানি কুটা পাড়লে সর্বনাশ করে।",561);
        addStatus("শীতের শেষে রাজা এলো মুড়িয়ে মাথা সাধু হলো পা কেটেছে? বসতে বলো।",562);
        addStatus("আাঁধার পুকুর, গড়ান মাঠ, বত্রিশ কলাগাছ, একখানি পাট।",563);
        addStatus("শীত কালে যে গায়ে উঠে অথচ ওই বনে এক পায়েতে দাঁড়িয়ে আছে স্বজাতিদের সনে।",564);
        addStatus("ছোট ছোট গাছখানি তার কত ফল ধরে একটা যদি খায় তবে আহা-উহু করে।",565);
        addStatus("ফলের ওপর পাতার মুকুট শরীর ভরা চোখ আনন্দেতে মিষ্টি সে ফল নুন দিয়ে খায় লোক।",566);
        addStatus("আমারও নাই, তোমারও নাই, আমরা কে তা বোঝ নাই",567);
        addStatus("নেই তো শরীর তবু সে ভালো সে ছাড়া ভাই জগৎ-কালো।",568);
        addStatus("হাত পা তার ইটের সমান অতি পুরু ছাল, পেটে দিলে তাকে বাড়ে অনেক মান",569);
        addStatus("শির ছেঁড়া লতা শেষ ছাঁটা কথা ক্ষুদ্র সে পতঙ্গের দংশনে ব্যাথা।",570);
        addStatus("এই পাড়ে খাগড়া ওই পাড়ে খাগড়া কখনও মিলেমিশে কখনও বা ঝগড়া",571);
        addStatus("মাথার উপর পা চাপিয়া উল্টো কথা ‘কই’তিন অক্ষরে প্রশাসনে আমরা মশাই রই।",572);
        addStatus("পোলা কালে বস্ত্রধারী যৌবনে উলঙ্গ, বৃদ্বকালে জটাধারী মাঝখানে সুড়ঙ্গ।",573);
        addStatus("চারি দিকে কাঁটা বেত মাথায় মুকুট খান সাহেব।",574);
        addStatus("কাঁচা খাও, পাকা খাও খাইতে রড় মিষ্টি আমি যদি খাইতে বলি চটে গিয়ে করো অনাসৃষ্টি।",575);
        addStatus("বাঘের মত লাফ দেয়, কুকুর হয়ে বসে, পানির মধ্যে ছেড়ে দিলে সোলা হয়ে ভাসে।",576);
        addStatus("উত্তরে চিলের বাসা কোন গাছের ফল কাঁচা।",577);
        addStatus("হাসিতে হাসিতে যায় নারী পর পুরুষের কাছে, যাইবার সময় কান্নাকাটি ভিতরে গেলে হাসে।",578);
        addStatus("ওপার থেকে এলো বুড়ি সাদা কাপড় পরে মহানন্দে বসল খেতে ঘাড় নেড়ে নেড়ে।\n",579);
        addStatus("আমি তুমি একজন দেখিতে এক রুপ, আমি কত কথা কই তুমি কেন থাক চুপ।\n",580);
        createCategory("ফেসবুক ফানি স্ট্যাটাস-1", R.drawable.b19);



        addStatus("দু’অক্ষরে নাম লজ্জা নিবারণী প্রথম অক্ষর বাদ দিলে হয় আমার জননী শেষের অক্ষর বাদ দিলে ভাশুর ঘরণী।",581);
        addStatus("মাথা কাটলে যেটুকু পেলে পেট কাটলেও তাই তিন অক্ষরে রাতের বেলা পাহাড়া দিয়ে যাই।",582);
        addStatus("কৃষ্ণবর্ণ তণুখান গুটি ছয় পা চুপচাপ রক্ত খায় নাহি কাটে রা।",583);
        addStatus("সকলের শিরে ধরে নাহি ধরে কেশে হাত নাই, পা নাই বলো ধরে কে সে?",584);
        addStatus("ওড়ে তবু পাখি নয় নামখানি কী তার চোখ নেই তাই কানে শুনেই খোঁজে বাহির-দ্বার।",585);
        addStatus("রান্না করতে লাগে এটা পেট কাটলে অন্য কাটলে মাথা নেই দোষ, তিন অক্ষরে গণ্য।",586);
        addStatus("সবকিছুই সে পাড়ি দিয়ে যায় নদীর পাড়ে গেলে অমনি থেমে যায়।",587);
        addStatus("কচুরও হয়, কানেরও হয় কোন সে জিনিসটি উলটে পাবে শষ্যদানা নামটি বল কী?",588);
        addStatus("গায়েতে কন্টকাবৃত সজারু সে নয় মানুষে পেলে গন্ধ তখনি ছেদ হয়।",589);
        addStatus("বলেনতো একজন নারী কি করে ৩০ দিন না ঘুমিয়ে কাটাতে পারে?",590);
        addStatus("আহার্য নয় তবু খায় সর্বজন, অনিচ্ছাতে বাধ্য হয়, করিতে ভক্ষণ।",591);
        addStatus("আট পা আঠারো হাঁটু জাল ফেলিয়া মরা ঠেঁটু শুকনায় ফেলিয়া জাল গাছে উঠিয়া নিল ফাল",592);
        addStatus("প্রথম শেষে গাঁথবে মালা দুই তিন মিলে হই পাত্র চার অক্ষরে আর কেউ নই খেলার জিনিস মাত্র।",593);
        addStatus("মিষ্টি ফকির যাযাবর সস্তা তো নয় বেশ দর।",594);
        addStatus("আসছে কথা ভাসছে কথা কানের থেকে কানে বেতার জিনিস আসলে কী বুদ্ধিমানেই জানে।",595);
        addStatus("একই মায়ের সন্তান মোরা আমি তাকে ভাই বলি সে আমায় বলে না ভাই বলুনতো কি সম্পর্ক তাই।",596);
        addStatus("দাঁড়ায় না সে, বসে নাকো চলাই যে তার কাজ তত্ত্ব তাহার যে না বোঝে মাথায় পড়ে বাজ।",597);
        addStatus("ওজন হবে না, লোক থাকবে না, তারে তারে আসা যাওয়া কথা কইব না, শব্দ করবে এক গ্রামখানি খাসা।",598);
        addStatus("থাল ঝনঝন, থাল ঝনঝন থাল নিল চোরে, বৃন্দাবনে লাগলো আগুন কে নিভাইতে পারে।",599);
        addStatus("ছোট্ট পুকুর দুটি, কালো জলে ভরা মাঝে তাহার কাটে সাঁতার কালো মানিক জোড়া ফেলল পাথর পুকুরেতে বহে জলের ধারা।\n",600);
        addStatus("বাচ্চা কে সে এমন মায়ের পেটে নেয়নি জন্ম বাপ দেখেনি কেমন খায় না কিছু, তেষ্টা ভীষণ জল শুধু খায় দু’মন।",601);
        addStatus("আজব কথা শোনা যায় হাতে-মূখে-পায়ে খায় মাটির ভিতর মুখ- তার কাছেই জীয়ন মন্ত্র এবং মহাসুখ।",602);
        addStatus("নিজের ছবি প্রোফাইল পিক দেয়ার পর থেকে আর কোন মেসেজ আসেনা!\n" +
                "                        আইডি ন-ষ্ট হয়ে গেসে মনে হয়!",603);
        addStatus("মাঝে মাঝে কাছের মানুষের কথা শুনলে মন চায়।\n" +
                "                        থেমে থাকা গাড়ির নিচে পইরা মইরা যাই",604);
        addStatus("- হাসপাতালে গিয়েছিলাম বান্ধবী কে দেখতে।\n" +
                "                        - নার্স এসে বলে আপনি বাবা হতে চলেছেন।",605);
        addStatus("আজকাল রাস্তায় দেখা হলে কেউ কিছু বলে না,\n" +
                "                        ম্যাসেঞ্জারে এসে বলে তোমাকে আজ দেখছি",606);
        addStatus("- দেশে নেটের স্পিডের থেকে।\n" +
                "                        - আমার মুতের স্পিড অনেক বেশি!।\n" +
                "        সাও*য়ার নেট! ধ্যাত বাল!।",607);
        addStatus("প্রায় সব ফ্যামিলিতেই মনেহয় বাপের জমি মেরে\n" +
                "                        খাওয়ার জন্য একজন চাচা থাকে.!",608);
        addStatus("Life এ' তো\"অনেক ভুল'ই করছো\n" +
                "                    আমাকে ভালোবেসে আরেক'টা ভুল করলে'কি হয়!",609);
        addStatus("- চারিদিকে প্রেমের আগুন জ্বলতাছে।\n" +
                "                        - তাই হইতো বেশি গরম লাগতাছে। .",610);
        createCategory("ফেসবুক ফানি স্ট্যাটাস-2", R.drawable.b20);





    }



    public static void addStatus(String text, int id) {
        hashMap = new HashMap<>();
        hashMap.put("status", text);
        hashMap.put("id", String.valueOf(id));
        tempArrayList.add(hashMap);

    }

    public static void createCategory(String category_name, int logo) {
        statusArrayList.add(tempArrayList);
        hashMap = new HashMap<>();
        hashMap.put("category_name", category_name);
        hashMap.put("logo", String.valueOf(logo));
        categoryArrayList.add(hashMap);
        tempArrayList = new ArrayList<>();
    }

}
